{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<wiki>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<poem>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<nl>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<bos>": 1,
      "<eos>": 2,
      "<wiki>": 3,
      "<poem>": 4,
      "<sep>": 5,
      "<nl>": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "A": 39,
      "B": 40,
      "C": 41,
      "D": 42,
      "E": 43,
      "F": 44,
      "G": 45,
      "H": 46,
      "I": 47,
      "J": 48,
      "K": 49,
      "L": 50,
      "M": 51,
      "N": 52,
      "O": 53,
      "P": 54,
      "Q": 55,
      "R": 56,
      "S": 57,
      "T": 58,
      "U": 59,
      "V": 60,
      "W": 61,
      "X": 62,
      "Y": 63,
      "Z": 64,
      "[": 65,
      "\\": 66,
      "]": 67,
      "^": 68,
      "_": 69,
      "`": 70,
      "a": 71,
      "b": 72,
      "c": 73,
      "d": 74,
      "e": 75,
      "f": 76,
      "g": 77,
      "h": 78,
      "i": 79,
      "j": 80,
      "k": 81,
      "l": 82,
      "m": 83,
      "n": 84,
      "o": 85,
      "p": 86,
      "q": 87,
      "r": 88,
      "s": 89,
      "t": 90,
      "u": 91,
      "v": 92,
      "w": 93,
      "x": 94,
      "y": 95,
      "z": 96,
      "{": 97,
      "|": 98,
      "}": 99,
      "~": 100,
      "¡": 101,
      "¢": 102,
      "£": 103,
      "¤": 104,
      "¥": 105,
      "¦": 106,
      "§": 107,
      "¨": 108,
      "©": 109,
      "ª": 110,
      "«": 111,
      "¬": 112,
      "®": 113,
      "¯": 114,
      "°": 115,
      "±": 116,
      "²": 117,
      "³": 118,
      "´": 119,
      "µ": 120,
      "¶": 121,
      "·": 122,
      "¸": 123,
      "¹": 124,
      "º": 125,
      "»": 126,
      "¼": 127,
      "½": 128,
      "¾": 129,
      "¿": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "ï": 174,
      "ð": 175,
      "ô": 176,
      "Ċ": 177,
      "č": 178,
      "Ġ": 179,
      "ġ": 180,
      "Ģ": 181,
      "ģ": 182,
      "Ĥ": 183,
      "ĥ": 184,
      "Ħ": 185,
      "ħ": 186,
      "Ĩ": 187,
      "ĩ": 188,
      "Ī": 189,
      "ī": 190,
      "Ĭ": 191,
      "ĭ": 192,
      "Į": 193,
      "į": 194,
      "İ": 195,
      "ı": 196,
      "Ĳ": 197,
      "ĳ": 198,
      "Ĵ": 199,
      "ĵ": 200,
      "Ķ": 201,
      "ķ": 202,
      "ĸ": 203,
      "Ĺ": 204,
      "ĺ": 205,
      "Ļ": 206,
      "ļ": 207,
      "Ľ": 208,
      "ľ": 209,
      "Ŀ": 210,
      "ŀ": 211,
      "Ł": 212,
      "ł": 213,
      "Ń": 214,
      "de": 215,
      "Ġde": 216,
      "Ġe": 217,
      "Ġl": 218,
      "os": 219,
      "Ġc": 220,
      "er": 221,
      "Ġp": 222,
      "en": 223,
      "Ġa": 224,
      "on": 225,
      "ar": 226,
      "as": 227,
      "es": 228,
      "nl": 229,
      "Ġ<": 230,
      "Ġs": 231,
      "an": 232,
      "ci": 233,
      "or": 234,
      "Ã³": 235,
      "Ġla": 236,
      "ad": 237,
      "al": 238,
      "in": 239,
      "Ġen": 240,
      "ue": 241,
      "un": 242,
      "Ġm": 243,
      "re": 244,
      "st": 245,
      "Ġel": 246,
      "Ġy": 247,
      "te": 248,
      "ÃŃ": 249,
      "ic": 250,
      "que": 251,
      "Ġt": 252,
      "Ã³n": 253,
      "om": 254,
      "Ġcon": 255,
      "ra": 256,
      "Ġun": 257,
      "Ġque": 258,
      "Ġf": 259,
      "ro": 260,
      "di": 261,
      "ĠE": 262,
      "Ã¡": 263,
      "ti": 264,
      "do": 265,
      "Ġse": 266,
      "ent": 267,
      "ri": 268,
      "Ã©": 269,
      "Ġh": 270,
      "ĠC": 271,
      "ciÃ³n": 272,
      "am": 273,
      "Ġdel": 274,
      "ol": 275,
      "Ġn": 276,
      "Ġlos": 277,
      "Ġsu": 278,
      "ĠA": 279,
      "Ġ1": 280,
      "ĠS": 281,
      "ĠL": 282,
      "ta": 283,
      "Ġre": 284,
      "to": 285,
      "Ġo": 286,
      "Ġv": 287,
      "Ġes": 288,
      "le": 289,
      "Ġin": 290,
      "Ġcom": 291,
      "Ġ(": 292,
      "ado": 293,
      "ĠP": 294,
      "ĠM": 295,
      "Ġest": 296,
      "la": 297,
      "Ġpor": 298,
      "Ġal": 299,
      "Ġpar": 300,
      "ab": 301,
      "Ġg": 302,
      "ÃŃa": 303,
      "ente": 304,
      "is": 305,
      "res": 306,
      "da": 307,
      "Ġlas": 308,
      "tu": 309,
      "il": 310,
      "Ã±": 311,
      "Ġb": 312,
      "io": 313,
      "ran": 314,
      "Ġuna": 315,
      "Ġd": 316,
      "ica": 317,
      "ec": 318,
      "ist": 319,
      "Ġdi": 320,
      "ul": 321,
      "im": 322,
      "dad": 323,
      "cion": 324,
      "ter": 325,
      "ia": 326,
      "el": 327,
      "ĠT": 328,
      "ĠD": 329,
      "ig": 330,
      "ĠB": 331,
      "Ġpro": 332,
      "ada": 333,
      "em": 334,
      "Ãº": 335,
      "ĠR": 336,
      "Ġ19": 337,
      "bi": 338,
      "cia": 339,
      "Ġ2": 340,
      "us": 341,
      "ui": 342,
      "Ġcomo": 343,
      "ac": 344,
      "ĠG": 345,
      "Ġpara": 346,
      "ĠF": 347,
      "it": 348,
      "lo": 349,
      "Ã¡s": 350,
      "ales": 351,
      "Ġdes": 352,
      "uer": 353,
      "tr": 354,
      "vi": 355,
      "ĠEl": 356,
      "uc": 357,
      "ĠEn": 358,
      "ĠI": 359,
      "ico": 360,
      "Ġper": 361,
      "aciÃ³n": 362,
      "tor": 363,
      "Ġcu": 364,
      "iz": 365,
      "den": 366,
      "ĠLa": 367,
      "Ġno": 368,
      "bre": 369,
      "00": 370,
      "pa": 371,
      "go": 372,
      "cu": 373,
      "ĠH": 374,
      "ĠN": 375,
      "Ġex": 376,
      "oc": 377,
      "ient": 378,
      "ados": 379,
      "Ã¡n": 380,
      "ĠJ": 381,
      "Ġac": 382,
      "ciones": 383,
      "ras": 384,
      "um": 385,
      "orm": 386,
      "at": 387,
      "ando": 388,
      "se": 389,
      "Ġan": 390,
      "iÃ³n": 391,
      "ĠV": 392,
      "ĠmÃ¡s": 393,
      "tos": 394,
      "dos": 395,
      "era": 396,
      "tes": 397,
      "tiv": 398,
      "ien": 399,
      "Ġj": 400,
      "pe": 401,
      "mo": 402,
      "ay": 403,
      "po": 404,
      "Ã©n": 405,
      "ur": 406,
      "ir": 407,
      "aj": 408,
      "ici": 409,
      "Ġme": 410,
      "ĠU": 411,
      "rim": 412,
      "Ġfue": 413,
      "Ġlo": 414,
      "tre": 415,
      "ch": 416,
      "ero": 417,
      "idad": 418,
      "gu": 419,
      "iv": 420,
      "mente": 421,
      "ĠO": 422,
      "Ġr": 423,
      "por": 424,
      ").": 425,
      "per": 426,
      "des": 427,
      "ador": 428,
      "Ã©s": 429,
      "Âł": 430,
      "ano": 431,
      "ib": 432,
      "qui": 433,
      "ĠEst": 434,
      "tra": 435,
      "ari": 436,
      "Ġpo": 437,
      "Ġso": 438,
      "co": 439,
      "Ġar": 440,
      "Ġser": 441,
      "eg": 442,
      "),": 443,
      "ten": 444,
      "Ġsus": 445,
      "ĠaÃ±": 446,
      "ambi": 447,
      "amente": 448,
      "ca": 449,
      "Ġte": 450,
      "qu": 451,
      "Ġpr": 452,
      "pu": 453,
      "der": 454,
      "ce": 455,
      "Ġto": 456,
      "ante": 457,
      "par": 458,
      "ina": 459,
      "bl": 460,
      "Ġor": 461,
      "Ġres": 462,
      "iento": 463,
      "Ġem": 464,
      "za": 465,
      "ones": 466,
      "Ġhab": 467,
      "Ġca": 468,
      "ie": 469,
      "Ġprim": 470,
      "tro": 471,
      "Ġentre": 472,
      "ino": 473,
      "adas": 474,
      "ma": 475,
      "ĠUn": 476,
      "Ġas": 477,
      "ambiÃ©n": 478,
      "aron": 479,
      "Ġim": 480,
      "ru": 481,
      "ana": 482,
      "encia": 483,
      "ers": 484,
      "pl": 485,
      "ĠAl": 486,
      "almente": 487,
      "ida": 488,
      "icos": 489,
      "con": 490,
      "paÃ±": 491,
      "Ġsi": 492,
      "cl": 493,
      "Ġcar": 494,
      "Ġob": 495,
      "tas": 496,
      "ÃŃn": 497,
      "Ġtra": 498,
      "ces": 499,
      "Ġ\"": 500,
      "gun": 501,
      "Ġle": 502,
      "Ġci": 503,
      "Ġcons": 504,
      "Ġpa": 505,
      "icas": 506,
      "las": 507,
      "Ġ20": 508,
      "ista": 509,
      "lan": 510,
      "Ġson": 511,
      "ern": 512,
      "âĢ": 513,
      "ĠÂ": 514,
      "Ãºn": 515,
      "pos": 516,
      "Ġpres": 517,
      "Ġha": 518,
      "Ġform": 519,
      "Ġpue": 520,
      "ĠEs": 521,
      "fer": 522,
      "ĠIn": 523,
      "ug": 524,
      "Ġesc": 525,
      "Ġti": 526,
      "das": 527,
      "entes": 528,
      "Ġ200": 529,
      "Ġ18": 530,
      "pi": 531,
      "tar": 532,
      "los": 533,
      "uev": 534,
      "ĠtambiÃ©n": 535,
      "ez": 536,
      "ĠCon": 537,
      "tura": 538,
      "ĠSan": 539,
      "oci": 540,
      "uy": 541,
      "les": 542,
      "Â»": 543,
      "Ġmo": 544,
      "ĠLos": 545,
      "Ġinter": 546,
      "du": 547,
      "19": 548,
      "Ġam": 549,
      "ismo": 550,
      "ÃŃs": 551,
      "duc": 552,
      "ores": 553,
      "og": 554,
      "aba": 555,
      "ĠÂ«": 556,
      "iden": 557,
      "ĠRe": 558,
      "Ã©r": 559,
      "Ġna": 560,
      "na": 561,
      "ento": 562,
      "cional": 563,
      "ĠK": 564,
      "pres": 565,
      "Ġmay": 566,
      "Ġpre": 567,
      "if": 568,
      "Ġfuer": 569,
      "ba": 570,
      "ĠW": 571,
      "ens": 572,
      "Ġcas": 573,
      "til": 574,
      "Ġman": 575,
      "inci": 576,
      "ĠSe": 577,
      "jo": 578,
      "aliz": 579,
      "Ġmedi": 580,
      "Ġpos": 581,
      "eron": 582,
      "ara": 583,
      "Ġcor": 584,
      "Ġsobre": 585,
      "ener": 586,
      "Ġdis": 587,
      "asta": 588,
      "tros": 589,
      "Ġpu": 590,
      "Ġeste": 591,
      "ĠAn": 592,
      "Ġmar": 593,
      "Ġsig": 594,
      "Ġab": 595,
      "uran": 596,
      "Ġgran": 597,
      "ĠCh": 598,
      "ag": 599,
      "Ġter": 600,
      "Ġsol": 601,
      "Ġlle": 602,
      "son": 603,
      "uch": 604,
      "ario": 605,
      "Ġfin": 606,
      "Ġciu": 607,
      "Ġdos": 608,
      "Ġ3": 609,
      "tica": 610,
      "br": 611,
      "ĠaÃ±os": 612,
      "antes": 613,
      "ing": 614,
      "Ġcol": 615,
      "ÃŃan": 616,
      "itu": 617,
      "tal": 618,
      "teri": 619,
      "Ġcan": 620,
      "urante": 621,
      "ĠMar": 622,
      "fici": 623,
      "Ġparti": 624,
      "man": 625,
      "ido": 626,
      "ton": 627,
      "eros": 628,
      "Ġesta": 629,
      "ub": 630,
      "min": 631,
      "lam": 632,
      "he": 633,
      "Ġparte": 634,
      "enta": 635,
      "Ġpero": 636,
      "Ġreg": 637,
      "str": 638,
      "Ġpol": 639,
      "Ġcre": 640,
      "cio": 641,
      "Ġhasta": 642,
      "pon": 643,
      "ga": 644,
      "Ġ|": 645,
      "Ġcam": 646,
      "ut": 647,
      "ĠÃ©": 648,
      "ular": 649,
      "ona": 650,
      "ve": 651,
      "ple": 652,
      "Ġciudad": 653,
      "Ġmun": 654,
      "Ġprinci": 655,
      "Ġ201": 656,
      "ide": 657,
      "Ġ199": 658,
      "Ġdon": 659,
      "ĠAr": 660,
      "ĠDe": 661,
      "laciÃ³n": 662,
      "Ġdesde": 663,
      "Ġnuev": 664,
      "Ġej": 665,
      "ios": 666,
      "Ġfun": 667,
      "Ġnom": 668,
      "Ġtien": 669,
      "endo": 670,
      "vo": 671,
      "Ġinf": 672,
      "udi": 673,
      "tivo": 674,
      "Ġsin": 675,
      "tico": 676,
      "me": 677,
      "ĠÃ¡": 678,
      "ech": 679,
      "Ġmayor": 680,
      "Ġdonde": 681,
      "ill": 682,
      "port": 683,
      "cul": 684,
      "able": 685,
      "ĠaÃ±o": 686,
      "arios": 687,
      "cias": 688,
      "ÃŃo": 689,
      "tur": 690,
      "ĠLas": 691,
      "ĠCar": 692,
      "unto": 693,
      "ble": 694,
      "Ġera": 695,
      "gos": 696,
      "ven": 697,
      "Ġpas": 698,
      "je": 699,
      "ÃŃas": 700,
      "ajo": 701,
      "gra": 702,
      "gr": 703,
      "Ġma": 704,
      "iones": 705,
      "uel": 706,
      "bar": 707,
      "ich": 708,
      "embre": 709,
      "Ġus": 710,
      "Ġperson": 711,
      "eo": 712,
      "Ã±o": 713,
      "cial": 714,
      "Ġ-": 715,
      "dem": 716,
      "anos": 717,
      "ĠCom": 718,
      "Ġprincip": 719,
      "dr": 720,
      "Ġdurante": 721,
      "ĠSu": 722,
      "puÃ©s": 723,
      "Ġhi": 724,
      "zo": 725,
      "rec": 726,
      "stitu": 727,
      "Ġmen": 728,
      "Ġap": 729,
      "gen": 730,
      "va": 731,
      "ora": 732,
      "Ġ4": 733,
      "mas": 734,
      "ber": 735,
      "ĠY": 736,
      "ion": 737,
      "Ġya": 738,
      "istor": 739,
      "Ġgener": 740,
      "amiento": 741,
      "Ġu": 742,
      "et": 743,
      "ĠNa": 744,
      "entos": 745,
      "mi": 746,
      "bol": 747,
      "Ġincl": 748,
      "Ġcual": 749,
      "paÃ±ol": 750,
      "Ġestado": 751,
      "endi": 752,
      "arro": 753,
      "rans": 754,
      "no": 755,
      "idos": 756,
      "arse": 757,
      "ver": 758,
      "rib": 759,
      "ĠâĢ": 760,
      "gan": 761,
      "Ġdist": 762,
      "adores": 763,
      "Ġcl": 764,
      "tado": 765,
      "Ġau": 766,
      "Ġ198": 767,
      "tin": 768,
      "ares": 769,
      "Ġespe": 770,
      "ĠÃ": 771,
      "iciÃ³n": 772,
      "Ġforma": 773,
      "ena": 774,
      "Ġden": 775,
      "Ġtan": 776,
      "Ġllam": 777,
      "ĠestÃ¡": 778,
      "Ġsal": 779,
      "Ġgo": 780,
      "Ġ5": 781,
      "Ġalgun": 782,
      "so": 783,
      "Ã³r": 784,
      "pec": 785,
      "uro": 786,
      "ĠpaÃŃs": 787,
      "Ġten": 788,
      "tras": 789,
      "Ã©c": 790,
      "Ġpuede": 791,
      "ud": 792,
      "Ġprimer": 793,
      "Ġtr": 794,
      "Ġcontra": 795,
      "Ġoc": 796,
      "Ãºl": 797,
      "Ġcer": 798,
      "Ġmuch": 799,
      "Ġmon": 800,
      "car": 801,
      "rist": 802,
      "Ġad": 803,
      "Ġhac": 804,
      "gua": 805,
      "Ġcal": 806,
      "ĠPar": 807,
      "Ġotros": 808,
      "ed": 809,
      "ll": 810,
      "emp": 811,
      "ĠpolÃŃ": 812,
      "Ġproduc": 813,
      "ura": 814,
      "isiÃ³n": 815,
      "Ġcuando": 816,
      "ier": 817,
      "ust": 818,
      "ja": 819,
      "omin": 820,
      "ĠPor": 821,
      "dades": 822,
      "mos": 823,
      "tiva": 824,
      "ĠFran": 825,
      "Ġro": 826,
      "esti": 827,
      "Ġtem": 828,
      "erno": 829,
      "Ġqui": 830,
      "ĠhabÃŃa": 831,
      "ĠespaÃ±ol": 832,
      "ros": 833,
      "ea": 834,
      "iendo": 835,
      "all": 836,
      "anz": 837,
      "Ãºbl": 838,
      "ala": 839,
      "ĠLe": 840,
      "Ġcent": 841,
      "unque": 842,
      "Ġver": 843,
      "ital": 844,
      "istem": 845,
      "miento": 846,
      "ivers": 847,
      "Ãºlti": 848,
      "Ġco": 849,
      "icaciÃ³n": 850,
      "and": 851,
      "Ġprimera": 852,
      "Ġ197": 853,
      "Ã³m": 854,
      "pues": 855,
      "Ġpe": 856,
      "ase": 857,
      "ÃŃst": 858,
      "aban": 859,
      "ĠDes": 860,
      "eci": 861,
      "Ġimport": 862,
      "ĠdespuÃ©s": 863,
      "Ã±a": 864,
      "Ġtras": 865,
      "tiliz": 866,
      "uerra": 867,
      "Ġmuy": 868,
      "Ġencu": 869,
      "Ġ6": 870,
      "Ġtrans": 871,
      "Ġfueron": 872,
      "Ġlug": 873,
      "Ġprov": 874,
      "eces": 875,
      "Ġmismo": 876,
      "Ġprop": 877,
      "Ġmu": 878,
      "Ġactu": 879,
      "Ġmi": 880,
      "Ġra": 881,
      "tic": 882,
      "paÃ±a": 883,
      "ap": 884,
      "Ġlib": 885,
      "Ġescri": 886,
      "Ġinv": 887,
      "Ġcap": 888,
      "Ġvez": 889,
      "Ġdo": 890,
      "Ġgru": 891,
      "Ġrealiz": 892,
      "Ġconoci": 893,
      "Ġutiliz": 894,
      "Ġtu": 895,
      "Ġtiem": 896,
      "Ġtiene": 897,
      "Ġsuper": 898,
      "fec": 899,
      "Ġz": 900,
      "čĊ": 901,
      "Ġuno": 902,
      "istoria": 903,
      "ard": 904,
      "tÃ³": 905,
      "demÃ¡s": 906,
      "Ġlleg": 907,
      "Ġnombre": 908,
      "Ġencuent": 909,
      "alidad": 910,
      "bierno": 911,
      "ĠRo": 912,
      "id": 913,
      "ine": 914,
      "Ġreci": 915,
      "Ġtrab": 916,
      "ĠasÃŃ": 917,
      "Ġmil": 918,
      "20": 919,
      "Ãºs": 920,
      "Ġanti": 921,
      "ĠÃºlti": 922,
      "Ġ15": 923,
      "taciÃ³n": 924,
      "Ġdest": 925,
      "ĠZ": 926,
      "ĠnÃº": 927,
      "orte": 928,
      "idades": 929,
      "Ġdifer": 930,
      "aria": 931,
      "Ġsistem": 932,
      "Ġcul": 933,
      "Ġdesarro": 934,
      "Ġtres": 935,
      "iÃ³": 936,
      "Ġespeci": 937,
      "Ġdeci": 938,
      "tores": 939,
      "olog": 940,
      "Ġher": 941,
      "Ġembar": 942,
      "Ġtodo": 943,
      "uego": 944,
      "oca": 945,
      "Ġdef": 946,
      "be": 947,
      "Ġconf": 948,
      "lu": 949,
      "illa": 950,
      "Ġ17": 951,
      "cur": 952,
      "uso": 953,
      "Ġorig": 954,
      "ris": 955,
      "ientos": 956,
      "Ġestudi": 957,
      "ren": 958,
      "Ġcab": 959,
      "Ġhan": 960,
      "Ġch": 961,
      "ĠAs": 962,
      "istas": 963,
      "Ġcomun": 964,
      "Ġ7": 965,
      "Ġcos": 966,
      "Ġ196": 967,
      "rig": 968,
      "Ġlugar": 969,
      "ĠJu": 970,
      "Ġsegun": 971,
      "ĠMe": 972,
      "ĠNo": 973,
      "Ġvari": 974,
      "Ġpob": 975,
      "Ġsec": 976,
      "Ġfran": 977,
      "Ġdirec": 978,
      "Ġexist": 979,
      "oma": 980,
      "Ġsigui": 981,
      "Ġsolo": 982,
      "Ġfam": 983,
      "ĠAm": 984,
      "000": 985,
      "dia": 986,
      "Ġgra": 987,
      "Ġembargo": 988,
      "Ġequi": 989,
      "atro": 990,
      "Ġof": 991,
      "Ġmis": 992,
      "Ġtiempo": 993,
      "tivos": 994,
      "ias": 995,
      "ancia": 996,
      "Ġseg": 997,
      "ÂłÂł": 998,
      "Ġdiv": 999,
      "Ġda": 1000,
      "Ġrepres": 1001,
      "dic": 1002,
      "ÃŃm": 1003,
      "Ġloc": 1004,
      "cos": 1005,
      "Ġ8": 1006,
      "uciÃ³n": 1007,
      "bido": 1008,
      "Ġelec": 1009,
      "Ġban": 1010,
      "ge": 1011,
      "ima": 1012,
      "Ġsim": 1013,
      "Ġplan": 1014,
      "Ġvol": 1015,
      "ito": 1016,
      "ene": 1017,
      "ril": 1018,
      "erv": 1019,
      "atal": 1020,
      "ĠCas": 1021,
      "raciÃ³n": 1022,
      "ĠCu": 1023,
      "Ġquien": 1024,
      "Ġpel": 1025,
      "Ġfr": 1026,
      "aje": 1027,
      "Ã³g": 1028,
      "Ġapar": 1029,
      "ĠCo": 1030,
      "Ġedi": 1031,
      "Ġpes": 1032,
      "Ġcada": 1033,
      "Ġhom": 1034,
      "Ġis": 1035,
      "Ã±os": 1036,
      "cer": 1037,
      "Ġsido": 1038,
      "ientras": 1039,
      "ip": 1040,
      "..": 1041,
      "inas": 1042,
      "Ġsur": 1043,
      "Ġrela": 1044,
      "Ġmuer": 1045,
      "tido": 1046,
      "Ġref": 1047,
      "Ġvi": 1048,
      "Ġval": 1049,
      "Ġpla": 1050,
      "Ġaunque": 1051,
      "tir": 1052,
      "ĠEspaÃ±a": 1053,
      "ual": 1054,
      "fÃŃa": 1055,
      "ord": 1056,
      "itar": 1057,
      "Ġtanto": 1058,
      "ĠSin": 1059,
      "Ġcr": 1060,
      "Ġ9": 1061,
      "ĠMa": 1062,
      "sta": 1063,
      "ologÃŃa": 1064,
      "ĠMon": 1065,
      "th": 1066,
      "Ġpresiden": 1067,
      "ĠnÃºm": 1068,
      "oy": 1069,
      "Ġk": 1070,
      "cep": 1071,
      "ne": 1072,
      "tÃ¡n": 1073,
      "ĠCol": 1074,
      "ĠGu": 1075,
      "Ġpubl": 1076,
      "uniden": 1077,
      "Ġotras": 1078,
      "Ġ16": 1079,
      "Ġale": 1080,
      "Ġ194": 1081,
      "cios": 1082,
      "ĠPa": 1083,
      "pera": 1084,
      "fic": 1085,
      "ĠQ": 1086,
      "ior": 1087,
      "icip": 1088,
      "tec": 1089,
      "eno": 1090,
      "Ġtodos": 1091,
      "ciÃ³": 1092,
      "ele": 1093,
      "ita": 1094,
      "jos": 1095,
      "tural": 1096,
      "Ġev": 1097,
      "Ġmej": 1098,
      "ĠBar": 1099,
      "cho": 1100,
      "omo": 1101,
      "Ġ195": 1102,
      "cri": 1103,
      "ang": 1104,
      "Ġig": 1105,
      "18": 1106,
      "Ġaf": 1107,
      "Ġmin": 1108,
      "llo": 1109,
      "Ġvida": 1110,
      "Ġrec": 1111,
      "Ġbajo": 1112,
      "ĠJos": 1113,
      "cha": 1114,
      "Ġbas": 1115,
      "ĠpoblaciÃ³n": 1116,
      "Ġpueden": 1117,
      "II": 1118,
      "ĠCor": 1119,
      "Ġgobierno": 1120,
      "ĠEstados": 1121,
      "Ġestadouniden": 1122,
      "Â».": 1123,
      "duci": 1124,
      "Ġcontin": 1125,
      "ach": 1126,
      "av": 1127,
      "Ġhum": 1128,
      "Ġhacia": 1129,
      "ile": 1130,
      "Ġcomple": 1131,
      "Ġconstr": 1132,
      "Ġli": 1133,
      "ĠPro": 1134,
      "diÃ³": 1135,
      "Ġ193": 1136,
      "ible": 1137,
      "ÃŃtu": 1138,
      "Ġni": 1139,
      "dor": 1140,
      "bo": 1141,
      "Ġllev": 1142,
      "osa": 1143,
      "Ġgeneral": 1144,
      "Ġsistema": 1145,
      "Ġtrad": 1146,
      "Ġ10": 1147,
      "uir": 1148,
      "ticas": 1149,
      "torio": 1150,
      "ĠX": 1151,
      "vir": 1152,
      "Ġlar": 1153,
      "Ã³l": 1154,
      "Ġinici": 1155,
      "ĠEste": 1156,
      "Ġcomp": 1157,
      "Ġmundo": 1158,
      "Ġqu": 1159,
      "ĠUnidos": 1160,
      "ĠJuan": 1161,
      "oso": 1162,
      "ticos": 1163,
      "Ġencon": 1164,
      "ĠLu": 1165,
      "ganiz": 1166,
      "Ġsub": 1167,
      "ĠThe": 1168,
      "ilo": 1169,
      "enz": 1170,
      "cis": 1171,
      "pti": 1172,
      "Ġecon": 1173,
      "ĠMan": 1174,
      "oco": 1175,
      "ban": 1176,
      "Ã¡f": 1177,
      "gres": 1178,
      "Ġpues": 1179,
      "gent": 1180,
      "Ġfe": 1181,
      "ria": 1182,
      "ĠÃģ": 1183,
      "Ġhay": 1184,
      "yo": 1185,
      "Ġne": 1186,
      "quier": 1187,
      "Ġese": 1188,
      "dose": 1189,
      "ell": 1190,
      "Ġmientras": 1191,
      "Ġrev": 1192,
      "Ġ,": 1193,
      "ĠestÃ¡n": 1194,
      "ÃŃcul": 1195,
      "Ġresul": 1196,
      "ĠJo": 1197,
      "Ġestable": 1198,
      "iano": 1199,
      "olÃ³g": 1200,
      "Ġtor": 1201,
      "eta": 1202,
      "Ġgrupo": 1203,
      "xim": 1204,
      "ĠPer": 1205,
      "tan": 1206,
      "ies": 1207,
      "pen": 1208,
      "Ġsiendo": 1209,
      "Ġalgunos": 1210,
      "\".": 1211,
      "ÃŃf": 1212,
      "\",": 1213,
      "tera": 1214,
      "Ã¡c": 1215,
      "can": 1216,
      "pre": 1217,
      "Ġapro": 1218,
      "emplo": 1219,
      "Ġprof": 1220,
      "val": 1221,
      "ĠnÃºmero": 1222,
      "Ġbien": 1223,
      "terior": 1224,
      "Ġsen": 1225,
      "ific": 1226,
      "ĠTambiÃ©n": 1227,
      "Ġsitu": 1228,
      "Ġestos": 1229,
      "tonces": 1230,
      "acter": 1231,
      "Ġnuevo": 1232,
      "cas": 1233,
      "bres": 1234,
      "ian": 1235,
      "Ġrey": 1236,
      "ques": 1237,
      "ĠUnivers": 1238,
      "cula": 1239,
      "Ãºblica": 1240,
      "ĠSeg": 1241,
      "Ġmunicip": 1242,
      "ama": 1243,
      "Ġhech": 1244,
      "inos": 1245,
      "ĠTo": 1246,
      "arÃŃa": 1247,
      "adre": 1248,
      "tiÃ³": 1249,
      "Ġfamil": 1250,
      "ya": 1251,
      "yec": 1252,
      "ĠdÃŃa": 1253,
      "Ġrom": 1254,
      "Ġestadounidense": 1255,
      "Ġproces": 1256,
      "Ġpoder": 1257,
      "ial": 1258,
      "ĠAle": 1259,
      "ilidad": 1260,
      "tam": 1261,
      "hi": 1262,
      "Ġven": 1263,
      "Ġofici": 1264,
      "ep": 1265,
      "ĠOr": 1266,
      "ĠEuro": 1267,
      "ĠMun": 1268,
      "cel": 1269,
      "Ġhistoria": 1270,
      "zas": 1271,
      "Ġpal": 1272,
      "Ġantes": 1273,
      "ome": 1274,
      "Ġgan": 1275,
      "cil": 1276,
      "ĠCam": 1277,
      "ĠGran": 1278,
      "Ġterri": 1279,
      "ulio": 1280,
      "teg": 1281,
      "Ġjun": 1282,
      "Ġbar": 1283,
      "ĠVal": 1284,
      "ĠPara": 1285,
      "Ġjunto": 1286,
      "Ã¡l": 1287,
      "Ġguerra": 1288,
      "cionales": 1289,
      "biÃ³": 1290,
      "edad": 1291,
      "Ġotro": 1292,
      "Ġpeque": 1293,
      "ĠIs": 1294,
      "imiento": 1295,
      "lig": 1296,
      "Ġcin": 1297,
      "ĠGo": 1298,
      "pol": 1299,
      "dencia": 1300,
      "lec": 1301,
      "fr": 1302,
      "und": 1303,
      "uela": 1304,
      "cimiento": 1305,
      "ex": 1306,
      "ĠPo": 1307,
      "ĠÃ©l": 1308,
      "Ġrecon": 1309,
      "Ġclas": 1310,
      "incia": 1311,
      "ĠCan": 1312,
      "tivi": 1313,
      "Ġentonces": 1314,
      "Ġdestac": 1315,
      "ues": 1316,
      "bra": 1317,
      "jer": 1318,
      "ign": 1319,
      "Ġtar": 1320,
      "pas": 1321,
      "Ġobje": 1322,
      "ĠJosÃ©": 1323,
      "Ġ12": 1324,
      "Ġdebido": 1325,
      "Ã¡m": 1326,
      "pan": 1327,
      "Ġejemplo": 1328,
      "Ġins": 1329,
      "Ġlen": 1330,
      "Ġnorte": 1331,
      "ĠEsta": 1332,
      "tados": 1333,
      "Ã©rica": 1334,
      "Ġtrabaj": 1335,
      "ĠSal": 1336,
      "Ġri": 1337,
      "Ġmus": 1338,
      "ĠAu": 1339,
      "pular": 1340,
      "ĠÃºn": 1341,
      "dial": 1342,
      "ece": 1343,
      "ĠNacional": 1344,
      "dio": 1345,
      "tem": 1346,
      "uen": 1347,
      "pios": 1348,
      "ucciÃ³n": 1349,
      "Ġencuentra": 1350,
      "ĠmÃºs": 1351,
      "ÃŃtulo": 1352,
      "Ġincluy": 1353,
      "Ġvarios": 1354,
      "Ġ14": 1355,
      "turas": 1356,
      "Ġfinal": 1357,
      "Ġneces": 1358,
      "riÃ³": 1359,
      "ĠÃ©p": 1360,
      "Ġcomenz": 1361,
      "gar": 1362,
      "Ġdeb": 1363,
      "Ġentr": 1364,
      "rea": 1365,
      "bas": 1366,
      "Ġtrav": 1367,
      "Ġrepresent": 1368,
      "rem": 1369,
      "ivel": 1370,
      "ĠMÃ©": 1371,
      "nos": 1372,
      "Ġfil": 1373,
      "ĠademÃ¡s": 1374,
      "Ġtoda": 1375,
      "Ġmes": 1376,
      "Ġestaba": 1377,
      "ider": 1378,
      "Ġjug": 1379,
      "Ġcomer": 1380,
      "erg": 1381,
      "Ġcaracter": 1382,
      "tamente": 1383,
      "Ġmejor": 1384,
      "ĠMo": 1385,
      "Ġpresidente": 1386,
      "ĠEx": 1387,
      "terna": 1388,
      "Ġzona": 1389,
      "Ġdere": 1390,
      "tis": 1391,
      "Ġpartici": 1392,
      "Ġpersonas": 1393,
      "ĠrÃŃo": 1394,
      "Ġobra": 1395,
      "Ã¼": 1396,
      "minist": 1397,
      "Ġpresent": 1398,
      "lor": 1399,
      "Â»,": 1400,
      "ula": 1401,
      "aciones": 1402,
      "ental": 1403,
      "este": 1404,
      "Ġnacional": 1405,
      "rid": 1406,
      "Ġorganiz": 1407,
      "Ġorden": 1408,
      "Ġpublic": 1409,
      "Ġgrandes": 1410,
      "Ġmill": 1411,
      "Ġpl": 1412,
      "ĠtravÃ©s": 1413,
      "ĠtÃ©r": 1414,
      "Ġfal": 1415,
      "Ġ192": 1416,
      "fo": 1417,
      "Ġat": 1418,
      "Ġpermi": 1419,
      "Ġservi": 1420,
      "ral": 1421,
      "Ġmenos": 1422,
      "Ġserie": 1423,
      "Ġtipo": 1424,
      "tad": 1425,
      "cent": 1426,
      "Ġnivel": 1427,
      "Ġinc": 1428,
      "ong": 1429,
      "200": 1430,
      "Ġdici": 1431,
      "Ġvis": 1432,
      "Ġcuatro": 1433,
      "Ġapo": 1434,
      "ciden": 1435,
      "izo": 1436,
      "Ġcontro": 1437,
      "Ġmuerte": 1438,
      "Ġmom": 1439,
      "Ġder": 1440,
      "cal": 1441,
      "Ġante": 1442,
      "Ġcuenta": 1443,
      "Ġpartir": 1444,
      "Ġimportante": 1445,
      "Ġfu": 1446,
      "Ġav": 1447,
      "ÃŃcula": 1448,
      "tion": 1449,
      "ĠDurante": 1450,
      "Ġeran": 1451,
      "tubre": 1452,
      "Ġprovincia": 1453,
      "ice": 1454,
      "ĠmayorÃŃa": 1455,
      "Ġinform": 1456,
      "col": 1457,
      "ptiembre": 1458,
      "Ġdirig": 1459,
      "Ġneg": 1460,
      "Ã©rci": 1461,
      "ĠCl": 1462,
      "ĠLo": 1463,
      "Ġtom": 1464,
      "tivas": 1465,
      "uido": 1466,
      "Ġcuer": 1467,
      "Ġ13": 1468,
      "Ġautor": 1469,
      "encias": 1470,
      "ira": 1471,
      "Ġconsider": 1472,
      "Ã©l": 1473,
      "rio": 1474,
      "rado": 1475,
      "ĠÃ©poca": 1476,
      "Ġmiem": 1477,
      "Ġmayo": 1478,
      "Ġtuvo": 1479,
      "Ġprincipal": 1480,
      "xico": 1481,
      "ĠBo": 1482,
      "ĠCal": 1483,
      "ĠmÃ¡": 1484,
      "Ġdivers": 1485,
      "ciales": 1486,
      "Ġorigin": 1487,
      "dida": 1488,
      "adio": 1489,
      "Ġsue": 1490,
      "quel": 1491,
      "bio": 1492,
      "sa": 1493,
      "ĠMad": 1494,
      "ha": 1495,
      "Ġefec": 1496,
      "Ã³lo": 1497,
      "dust": 1498,
      "Ġmuchos": 1499,
      "ĠSo": 1500,
      "Ġequipo": 1501,
      "ĠsegÃºn": 1502,
      "Ġvers": 1503,
      "Ġmer": 1504,
      "Ġseptiembre": 1505,
      "irm": 1506,
      "Ġtempor": 1507,
      "Ġcaso": 1508,
      "Ġellos": 1509,
      "Ġoctubre": 1510,
      "Ġ.": 1511,
      "bier": 1512,
      "Ġ11": 1513,
      "guas": 1514,
      "Ġjulio": 1515,
      "ĠâĢĶ": 1516,
      "Ġotra": 1517,
      "rag": 1518,
      "ĠseÃ±": 1519,
      "form": 1520,
      "uerto": 1521,
      "Ġconside": 1522,
      "Ġbri": 1523,
      "omÃŃa": 1524,
      "ĠNuev": 1525,
      "ĠEstado": 1526,
      "Ġdej": 1527,
      "Ġgol": 1528,
      "Ġcaus": 1529,
      "Ġmedio": 1530,
      "Ġtienen": 1531,
      "az": 1532,
      "ĠSi": 1533,
      "Ġing": 1534,
      "Ġenero": 1535,
      "Ġcentro": 1536,
      "Ġide": 1537,
      "gosto": 1538,
      "riz": 1539,
      "ormente": 1540,
      "Ġdiciembre": 1541,
      "Ġdentro": 1542,
      "Ġunos": 1543,
      "ruc": 1544,
      "dera": 1545,
      "tante": 1546,
      "Ġjunio": 1547,
      "bos": 1548,
      "ĠregiÃ³n": 1549,
      "ho": 1550,
      "Ġuso": 1551,
      "Ġagua": 1552,
      "ĠUna": 1553,
      "Ġqued": 1554,
      "eza": 1555,
      "Ġint": 1556,
      "ĠPe": 1557,
      "Ġsign": 1558,
      "orÃŃa": 1559,
      "eric": 1560,
      "Ġinterna": 1561,
      "jas": 1562,
      "Ġencontr": 1563,
      "una": 1564,
      "mÃ¡n": 1565,
      "Ġcontinu": 1566,
      "siÃ³n": 1567,
      "Ġhace": 1568,
      "lesia": 1569,
      "Ġmarzo": 1570,
      "Ġay": 1571,
      "pul": 1572,
      "Ġestas": 1573,
      "Ġley": 1574,
      "ĠpolÃŃtica": 1575,
      "brero": 1576,
      "uda": 1577,
      "Ġmillones": 1578,
      "ĠlÃŃn": 1579,
      "Ġve": 1580,
      "Ġagosto": 1581,
      "ĠUniversidad": 1582,
      "elo": 1583,
      "Ġocu": 1584,
      "Ġprogra": 1585,
      "Ġba": 1586,
      "ĠCent": 1587,
      "Ġhacer": 1588,
      "Ġmov": 1589,
      "toria": 1590,
      "Ġmanera": 1591,
      "ecu": 1592,
      "Ġdistin": 1593,
      "Ġmas": 1594,
      "ĠpÃºbl": 1595,
      "Ġhabit": 1596,
      "var": 1597,
      "ĠSanta": 1598,
      "istÃ³r": 1599,
      "teriormente": 1600,
      "dÃŃa": 1601,
      "viembre": 1602,
      "ĠmÃ©": 1603,
      "Ġag": 1604,
      "Ġtier": 1605,
      "Ġet": 1606,
      "Ġconstitu": 1607,
      "Ġcele": 1608,
      "Ġcapital": 1609,
      "Ġinde": 1610,
      "ĠAdemÃ¡s": 1611,
      "plic": 1612,
      "pro": 1613,
      "ĠMÃ©xico": 1614,
      "Ġliber": 1615,
      "ĠeconÃ³m": 1616,
      "Ã©rcito": 1617,
      "Ġvo": 1618,
      "ĠFue": 1619,
      "posiciÃ³n": 1620,
      "Ġdefin": 1621,
      "Ġdiferentes": 1622,
      "ik": 1623,
      "Ġproyec": 1624,
      "Ġlargo": 1625,
      "Ġpopular": 1626,
      "unda": 1627,
      "ĠAc": 1628,
      "Ġabril": 1629,
      "oluciÃ³n": 1630,
      "Ġempres": 1631,
      "Ġpie": 1632,
      "Ġmujer": 1633,
      "Ġhecho": 1634,
      "Ġdem": 1635,
      "pÃºblica": 1636,
      "Ġmomento": 1637,
      "ef": 1638,
      "blo": 1639,
      "ĠFrancia": 1640,
      "Ġcier": 1641,
      "ĠGuerra": 1642,
      "Ġconvir": 1643,
      "Ġinte": 1644,
      "Ġtal": 1645,
      "ĠdÃ©c": 1646,
      "idi": 1647,
      "Ġpartido": 1648,
      "Ġtotal": 1649,
      "Ġnoviembre": 1650,
      "Ġpun": 1651,
      "ĠlÃŃ": 1652,
      "ĠpelÃŃcula": 1653,
      "Ġindi": 1654,
      "Ġrefer": 1655,
      "tidad": 1656,
      "Ġpunto": 1657,
      "ĠIm": 1658,
      "Ġconj": 1659,
      "ron": 1660,
      "Ġcapa": 1661,
      "199": 1662,
      "Ġluego": 1663,
      "Ġdich": 1664,
      "uz": 1665,
      "erÃŃa": 1666,
      "viÃ³": 1667,
      "icamente": 1668,
      "Ġsegundo": 1669,
      "lev": 1670,
      "ĠCa": 1671,
      "bum": 1672,
      "ĠII": 1673,
      "zar": 1674,
      "Ġespa": 1675,
      "Ġespec": 1676,
      "Ġleg": 1677,
      "Ġampl": 1678,
      "Ġdecl": 1679,
      "ts": 1680,
      "Ġnatural": 1681,
      "ĠbritÃ¡n": 1682,
      "ĠpaÃŃses": 1683,
      "Ġvarias": 1684,
      "10": 1685,
      "Ġalgunas": 1686,
      "Ġdenomin": 1687,
      "Ġfund": 1688,
      "Ġconst": 1689,
      "Ġdesarroll": 1690,
      "onia": 1691,
      "rera": 1692,
      "Ġdesarrollo": 1693,
      "Ġtodas": 1694,
      "Ġmisma": 1695,
      "ĠSa": 1696,
      "iga": 1697,
      "Ã¡r": 1698,
      "Ġveces": 1699,
      "arias": 1700,
      "ono": 1701,
      "Ġur": 1702,
      "Ġexten": 1703,
      "pel": 1704,
      "âĢĿ": 1705,
      "Ġpoco": 1706,
      "tÃŃn": 1707,
      "bern": 1708,
      "Ġcir": 1709,
      "ivil": 1710,
      "Ġsiguiente": 1711,
      "cido": 1712,
      "Ġub": 1713,
      "che": 1714,
      "Ġactivi": 1715,
      "Ġsegunda": 1716,
      "Ġata": 1717,
      "Ġfebrero": 1718,
      "Ġrelig": 1719,
      "pendi": 1720,
      "Ã±as": 1721,
      "icia": 1722,
      "cum": 1723,
      "Ġcambi": 1724,
      "Ġhizo": 1725,
      "ves": 1726,
      "reg": 1727,
      "Ġtrabajo": 1728,
      "Ġfamilia": 1729,
      "Ġperio": 1730,
      "ĠÃ¡l": 1731,
      "Ġaquel": 1732,
      "Ġbanda": 1733,
      "iel": 1734,
      "Ġindust": 1735,
      "tener": 1736,
      "tada": 1737,
      "ĠtenÃŃa": 1738,
      "Ġlanz": 1739,
      "ck": 1740,
      "âĢĶ": 1741,
      "icaciones": 1742,
      "idas": 1743,
      "ĠMarÃŃa": 1744,
      "Ġorigen": 1745,
      "ĠCarlos": 1746,
      "ĠÃºltimo": 1747,
      "Ġmor": 1748,
      "Ġnueva": 1749,
      "17": 1750,
      "abor": 1751,
      "ĠpolÃŃtico": 1752,
      "Ġhaber": 1753,
      "ĠNe": 1754,
      "Ġtermin": 1755,
      "Ġles": 1756,
      "Ġtri": 1757,
      "ĠâĢľ": 1758,
      "onas": 1759,
      "Ġmediante": 1760,
      "Ġ0": 1761,
      "Ġfor": 1762,
      "ĠMadrid": 1763,
      "ĠEuropa": 1764,
      "tran": 1765,
      "Ġestre": 1766,
      "Ġtarde": 1767,
      "ĠEntre": 1768,
      "Ã¡tica": 1769,
      "ĠTras": 1770,
      "Ġprincipales": 1771,
      "Ġobras": 1772,
      "ĠLuis": 1773,
      "Ġelem": 1774,
      "ical": 1775,
      "Ġantigu": 1776,
      "15": 1777,
      "Ġinst": 1778,
      "Ġcontrol": 1779,
      "Ġpin": 1780,
      "olu": 1781,
      "bros": 1782,
      "Ã©cn": 1783,
      "grafÃŃa": 1784,
      "Ġtro": 1785,
      "Ġsocial": 1786,
      "Ã©ase": 1787,
      "ĠPol": 1788,
      "uerdo": 1789,
      "Ġanim": 1790,
      "pÃ³": 1791,
      "Ġmunicipio": 1792,
      "quer": 1793,
      "ajes": 1794,
      "ĠtÃ©rm": 1795,
      "Ġ||": 1796,
      "Ġdomin": 1797,
      "Ġesto": 1798,
      "Ã¡ndose": 1799,
      "ĠdÃŃas": 1800,
      "gentina": 1801,
      "Ġexper": 1802,
      "ÂłÂłÂłÂł": 1803,
      "Ġproble": 1804,
      "Ġlogr": 1805,
      "cÃ©s": 1806,
      "oro": 1807,
      "mon": 1808,
      "Ġpalab": 1809,
      "tivamente": 1810,
      "utbol": 1811,
      "Ġprimeros": 1812,
      "orn": 1813,
      "ĠIg": 1814,
      "eras": 1815,
      "Ġmoder": 1816,
      "ĠRepÃºblica": 1817,
      "hn": 1818,
      "porte": 1819,
      "ant": 1820,
      "Ġpri": 1821,
      "Ġaum": 1822,
      "ivo": 1823,
      "del": 1824,
      "Ġbaj": 1825,
      "Ġsino": 1826,
      "ric": 1827,
      "ruz": 1828,
      "ĠPla": 1829,
      "ĠÃ¡lbum": 1830,
      "Ġcasi": 1831,
      "imo": 1832,
      "Ġ25": 1833,
      "tel": 1834,
      "Ġunivers": 1835,
      "gas": 1836,
      "dido": 1837,
      "Ġconoc": 1838,
      "ĠFe": 1839,
      "Ġcuales": 1840,
      "via": 1841,
      "ola": 1842,
      "mientos": 1843,
      "Ġnum": 1844,
      "perio": 1845,
      "ire": 1846,
      "ĠDesde": 1847,
      "bia": 1848,
      "Ġmilitar": 1849,
      "Ġella": 1850,
      "ĠGar": 1851,
      "anza": 1852,
      "ry": 1853,
      "ĠhistÃ³r": 1854,
      "16": 1855,
      "Ġhabitantes": 1856,
      "Ã¡tico": 1857,
      "recu": 1858,
      "iva": 1859,
      "fa": 1860,
      "anas": 1861,
      "Ġfutbol": 1862,
      "Ġprofes": 1863,
      "Ã©tica": 1864,
      "Ġdise": 1865,
      "ĠFrancis": 1866,
      "ĠComo": 1867,
      "izaciÃ³n": 1868,
      "Ġmat": 1869,
      "ĠHistoria": 1870,
      "ÃŃos": 1871,
      "Ġllamado": 1872,
      "Ġderro": 1873,
      "Ġtener": 1874,
      "Ġconocido": 1875,
      "Ġgen": 1876,
      "gel": 1877,
      "Ġart": 1878,
      "Ġestruc": 1879,
      "Ġgri": 1880,
      "dal": 1881,
      "Ġfrente": 1882,
      "termin": 1883,
      "Ġ190": 1884,
      "puesta": 1885,
      "Âº": 1886,
      "ĠmÃºsica": 1887,
      "ĠTer": 1888,
      "Ġdescu": 1889,
      "empre": 1890,
      "Ġobs": 1891,
      "Ġexpres": 1892,
      "mar": 1893,
      "rede": 1894,
      "ka": 1895,
      "ĠGe": 1896,
      "Ġproceso": 1897,
      "ke": 1898,
      "Ġcrist": 1899,
      "Ġinvesti": 1900,
      "Ġrespec": 1901,
      "ĠTe": 1902,
      "cre": 1903,
      "Ġalc": 1904,
      "cidad": 1905,
      "Ġadminist": 1906,
      "cado": 1907,
      "puesto": 1908,
      "Ġthe": 1909,
      "pez": 1910,
      "Ġterritorio": 1911,
      "ĠPrim": 1912,
      "Ġdesc": 1913,
      "Ġisla": 1914,
      "Ġporque": 1915,
      "ĠfrancÃ©s": 1916,
      "ĠhabÃŃan": 1917,
      "Ġvia": 1918,
      "iso": 1919,
      "ĠRa": 1920,
      "ĠDi": 1921,
      "ĠÃ©x": 1922,
      "12": 1923,
      "ĠproducciÃ³n": 1924,
      "ional": 1925,
      "erro": 1926,
      "ĠFern": 1927,
      "itos": 1928,
      "bro": 1929,
      "Ġhor": 1930,
      "ĠHer": 1931,
      "ilar": 1932,
      "Ġsan": 1933,
      "Ġ=": 1934,
      "Ġconsidera": 1935,
      "usiÃ³n": 1936,
      "ÃŃsticas": 1937,
      "ĠBa": 1938,
      "ifica": 1939,
      "Ġimportantes": 1940,
      "tud": 1941,
      "Ġdecir": 1942,
      "ĠMus": 1943,
      "ph": 1944,
      "Ġhijo": 1945,
      "ĠVÃ©ase": 1946,
      "adamente": 1947,
      "zos": 1948,
      "edro": 1949,
      "Ġfrecu": 1950,
      "Ġpesar": 1951,
      "tbol": 1952,
      "tiene": 1953,
      "Ġir": 1954,
      "igo": 1955,
      "ĠTra": 1956,
      "Ġmode": 1957,
      "ĠAnton": 1958,
      "Ġpueblo": 1959,
      "ĠMundial": 1960,
      "omas": 1961,
      "ĠSol": 1962,
      "Ġ30": 1963,
      "ĠMor": 1964,
      "Ġnorm": 1965,
      "...": 1966,
      "Ġesp": 1967,
      "Ġtradi": 1968,
      "Ġgu": 1969,
      "Ġbase": 1970,
      "Ġreal": 1971,
      "ĠNueva": 1972,
      "14": 1973,
      "fon": 1974,
      "Ġaut": 1975,
      "Ġcuar": 1976,
      "Ġcompar": 1977,
      "illo": 1978,
      "Ġincluso": 1979,
      "bir": 1980,
      "Ġfutbolista": 1981,
      "tia": 1982,
      "onio": 1983,
      "iu": 1984,
      "ensa": 1985,
      "Ġmateri": 1986,
      "Ġalcanz": 1987,
      "mana": 1988,
      "Ġigual": 1989,
      "Ãºtbol": 1990,
      "ĠsÃŃ": 1991,
      "Ġdebe": 1992,
      "Ġlim": 1993,
      "ev": 1994,
      "ĠtÃ©rmino": 1995,
      "Ġah": 1996,
      "Ġperten": 1997,
      "ardo": 1998,
      "inado": 1999,
      "udo": 2000,
      "ĠSh": 2001,
      "ÃŃgen": 2002,
      "ĠHa": 2003,
      "Ġgobern": 2004,
      "ĠdÃ©cada": 2005,
      "ĠcompaÃ±": 2006,
      "Ġital": 2007,
      "Ġemple": 2008,
      "Ġesa": 2009,
      "Ġinterpre": 2010,
      "Ġblan": 2011,
      "ables": 2012,
      "ĠcomÃºn": 2013,
      "Ġtemporada": 2014,
      "Ġmal": 2015,
      "Ġsiempre": 2016,
      "Ġcomien": 2017,
      "bel": 2018,
      "agn": 2019,
      "Ġocas": 2020,
      "bur": 2021,
      "tag": 2022,
      "uegos": 2023,
      "ĠPr": 2024,
      "ĠChile": 2025,
      "uri": 2026,
      "iana": 2027,
      "bles": 2028,
      "eas": 2029,
      "atalla": 2030,
      "rez": 2031,
      "Ġactual": 2032,
      "=\"": 2033,
      "ĠOl": 2034,
      "Ġcinco": 2035,
      "ĠFrancisco": 2036,
      "vil": 2037,
      "nas": 2038,
      "ĠPedro": 2039,
      "ĠtÃ©cn": 2040,
      "Ġfinales": 2041,
      "vieron": 2042,
      "Ġcondi": 2043,
      "ĠTh": 2044,
      "stas": 2045,
      "Ġpapel": 2046,
      "teriores": 2047,
      "Ġatra": 2048,
      "ĠcrÃŃ": 2049,
      "Ġacuerdo": 2050,
      "Ġsab": 2051,
      "ĠconstrucciÃ³n": 2052,
      "Ġgrupos": 2053,
      "ĠDa": 2054,
      "end": 2055,
      "iente": 2056,
      "bal": 2057,
      "Ġ202": 2058,
      "ĠPrem": 2059,
      "198": 2060,
      "tuvo": 2061,
      "Ġmiembros": 2062,
      "vers": 2063,
      "ĠSegÃºn": 2064,
      "Ġdif": 2065,
      "Ġalrede": 2066,
      "Ġreconoci": 2067,
      "Ġmucho": 2068,
      "Ġposible": 2069,
      "pciÃ³n": 2070,
      "tÃ³n": 2071,
      "ĠSer": 2072,
      "aco": 2073,
      "Ġbo": 2074,
      "Ġbus": 2075,
      "Ġinflu": 2076,
      "respon": 2077,
      "adora": 2078,
      "Ġlado": 2079,
      "Ġpadre": 2080,
      "ki": 2081,
      "enci": 2082,
      "Ġsuperfici": 2083,
      "Ġdeclar": 2084,
      "Ġcerca": 2085,
      "seg": 2086,
      "drÃŃa": 2087,
      "Ã³s": 2088,
      "Ġfuera": 2089,
      "ĠGal": 2090,
      "ment": 2091,
      "ĠEm": 2092,
      "ĠCuando": 2093,
      "lÃ©s": 2094,
      "ierra": 2095,
      "Ġpose": 2096,
      "Ġpropie": 2097,
      "iencia": 2098,
      "ĠrelaciÃ³n": 2099,
      "Ġ189": 2100,
      "Ġproduci": 2101,
      "Ġexpl": 2102,
      "ĠlÃŃnea": 2103,
      "Ġcasa": 2104,
      "ÃŃstica": 2105,
      "urope": 2106,
      "Ġcivil": 2107,
      "Ġcualquier": 2108,
      "Ġdetermin": 2109,
      "tista": 2110,
      "quitec": 2111,
      "Ġmuchas": 2112,
      "Ġcambio": 2113,
      "ĠHo": 2114,
      "13": 2115,
      "Ġfac": 2116,
      "aran": 2117,
      "taba": 2118,
      "inaciÃ³n": 2119,
      "Ġsuf": 2120,
      "rac": 2121,
      "avor": 2122,
      "Ġcolor": 2123,
      "ond": 2124,
      "pla": 2125,
      "Ġsepar": 2126,
      "ĠAd": 2127,
      "mania": 2128,
      "Ġclub": 2129,
      "taciones": 2130,
      "are": 2131,
      "ieron": 2132,
      "Ġenerg": 2133,
      "sos": 2134,
      "arca": 2135,
      "Ġcuerpo": 2136,
      "Ġact": 2137,
      "ĠcomenzÃ³": 2138,
      "paciÃ³n": 2139,
      "enas": 2140,
      "ĠDespuÃ©s": 2141,
      "Ġpat": 2142,
      "Ġos": 2143,
      "):": 2144,
      "Â°": 2145,
      "partam": 2146,
      "Ġperman": 2147,
      "Ġestu": 2148,
      "entemente": 2149,
      "dica": 2150,
      "ft": 2151,
      "ĠJohn": 2152,
      "ĠAmÃ©rica": 2153,
      "ĠReg": 2154,
      "Ġnumeros": 2155,
      "Ġpropio": 2156,
      "Ġencuentran": 2157,
      "xto": 2158,
      "ff": 2159,
      "Ġciudades": 2160,
      "Ġconjunto": 2161,
      "Ġcorrespon": 2162,
      "ĠespaÃ±ola": 2163,
      "Ġconver": 2164,
      "Ġcat": 2165,
      "ĠEsto": 2166,
      "Ġ2000": 2167,
      "Ġge": 2168,
      "Ġubic": 2169,
      "ram": 2170,
      "Ġmovimiento": 2171,
      "Ġedifici": 2172,
      "xic": 2173,
      "ulo": 2174,
      "Ġw": 2175,
      "vier": 2176,
      "Ġand": 2177,
      "tien": 2178,
      "ko": 2179,
      "ificaciÃ³n": 2180,
      "ĠprÃ¡c": 2181,
      "Ġ%": 2182,
      "ĠtÃŃtulo": 2183,
      "Ġases": 2184,
      "cin": 2185,
      "men": 2186,
      "greso": 2187,
      "tio": 2188,
      "ĠTor": 2189,
      "ĠconvirtiÃ³": 2190,
      "tiz": 2191,
      "itor": 2192,
      "Ġdio": 2193,
      "ĠllegÃ³": 2194,
      "ĠInterna": 2195,
      "ĠcÃ³": 2196,
      "ema": 2197,
      "Ġeleg": 2198,
      "tando": 2199,
      "Ġcum": 2200,
      "ĠAntonio": 2201,
      "Ġprincipalmente": 2202,
      "Ġello": 2203,
      "Ġcomb": 2204,
      "ĠÃ©xito": 2205,
      "Ġnombr": 2206,
      "Ġenfer": 2207,
      "erva": 2208,
      "emor": 2209,
      "ĠejÃ©rcito": 2210,
      "Ġsegu": 2211,
      "ĠfÃŃs": 2212,
      "Ġdisco": 2213,
      "Ġescritor": 2214,
      "esa": 2215,
      "Ġextra": 2216,
      "Ġfavor": 2217,
      "Ġencar": 2218,
      "Ġsoci": 2219,
      "Ġestudio": 2220,
      "ticular": 2221,
      "istro": 2222,
      "Ġlocal": 2223,
      "Ġconserv": 2224,
      "Ġmues": 2225,
      "ĠinglÃ©s": 2226,
      "lar": 2227,
      "Ġgui": 2228,
      "ite": 2229,
      "mit": 2230,
      "Ġfrances": 2231,
      "ĠgÃ©n": 2232,
      "Ġespecies": 2233,
      "Ġsac": 2234,
      "ĠaÃºn": 2235,
      "Ġol": 2236,
      "ĠArgentina": 2237,
      "van": 2238,
      "Ġhon": 2239,
      "entÃ³": 2240,
      "Ġhistor": 2241,
      "Ġluch": 2242,
      "lio": 2243,
      "ĠversiÃ³n": 2244,
      "Ġcampo": 2245,
      "ĠserÃŃa": 2246,
      "ĠReal": 2247,
      "Ġfig": 2248,
      "Ġgas": 2249,
      "Ġinten": 2250,
      "Ġiden": 2251,
      "est": 2252,
      "Ġ24": 2253,
      "Ġpan": 2254,
      "Ġsignifica": 2255,
      "lla": 2256,
      "land": 2257,
      "ĠLib": 2258,
      "lÃŃ": 2259,
      "Ġprincipios": 2260,
      "echa": 2261,
      "Ġregres": 2262,
      "Ġrad": 2263,
      "Ġdu": 2264,
      "Ġetc": 2265,
      "ĠJa": 2266,
      "vÃŃa": 2267,
      "Ġllamada": 2268,
      "ĠAunque": 2269,
      "ogra": 2270,
      "itud": 2271,
      "ĠAlgun": 2272,
      "Ġvuel": 2273,
      "Ġestilo": 2274,
      "ĠGener": 2275,
      "Ġ188": 2276,
      "cle": 2277,
      "ĠSoci": 2278,
      "ĠImperio": 2279,
      "ace": 2280,
      "Ġeduc": 2281,
      "Ġobl": 2282,
      "ork": 2283,
      "Ġdivi": 2284,
      "Ġdescri": 2285,
      "Ġalrededor": 2286,
      "ultura": 2287,
      "Ġva": 2288,
      "stituciÃ³n": 2289,
      "Ġeurope": 2290,
      "Ġambos": 2291,
      "tales": 2292,
      "arÃ¡": 2293,
      "Ġpen": 2294,
      "bor": 2295,
      "Ġpuesto": 2296,
      "dez": 2297,
      "cÃŃa": 2298,
      "Ġmodo": 2299,
      "50": 2300,
      "ĠUniÃ³n": 2301,
      "ĠperÃŃo": 2302,
      "Ġacep": 2303,
      "Ġvalor": 2304,
      "cor": 2305,
      "Ġsea": 2306,
      "Ġpon": 2307,
      "Ġrespon": 2308,
      "rad": 2309,
      "rimonio": 2310,
      "Ġvic": 2311,
      "Ġlibro": 2312,
      "ĠBer": 2313,
      "Ġactor": 2314,
      "rito": 2315,
      "Ġaband": 2316,
      "uida": 2317,
      "11": 2318,
      "Ġaproxim": 2319,
      "ĠMin": 2320,
      "Ġmit": 2321,
      "ega": 2322,
      "Ġcompe": 2323,
      "Ġvir": 2324,
      "Ġhombres": 2325,
      "ĠÃºltima": 2326,
      "ĠÃ¡rea": 2327,
      "grÃ¡f": 2328,
      "ĠPos": 2329,
      "turales": 2330,
      "Ġenfr": 2331,
      "tific": 2332,
      "Ġtierra": 2333,
      "Ġreligios": 2334,
      "Ġop": 2335,
      "Ġdedic": 2336,
      "Ġespecialmente": 2337,
      "Ġarquitec": 2338,
      "ĠCab": 2339,
      "com": 2340,
      "Ġbal": 2341,
      "Ġluz": 2342,
      "rÃ³": 2343,
      "Ġcirc": 2344,
      "Ġcargo": 2345,
      "dico": 2346,
      "Ġresto": 2347,
      "ĠReino": 2348,
      "tero": 2349,
      "Ġrelacion": 2350,
      "Ġagr": 2351,
      "ĠPartido": 2352,
      "ĠPal": 2353,
      "Ġtelev": 2354,
      "ĠEj": 2355,
      "ix": 2356,
      "Ġvel": 2357,
      "Ġ'": 2358,
      "ĠCiu": 2359,
      "Ġbu": 2360,
      "Ġru": 2361,
      "Ġado": 2362,
      "ĠpÃºblico": 2363,
      "ĠSur": 2364,
      "Ġestudios": 2365,
      "anto": 2366,
      "Ġsiguientes": 2367,
      "ĠrÃ¡": 2368,
      "enso": 2369,
      "Ġparticular": 2370,
      "Ġpens": 2371,
      "Ġanterior": 2372,
      "ĠCopa": 2373,
      "Ġaz": 2374,
      "ĠAlemania": 2375,
      "Ġcur": 2376,
      "ĠIglesia": 2377,
      "Ġdocum": 2378,
      "ĠCastil": 2379,
      "entar": 2380,
      "Ã©tico": 2381,
      "Ġhoy": 2382,
      "Ġoficial": 2383,
      "Ġ2007": 2384,
      "vela": 2385,
      "ĠalemÃ¡n": 2386,
      "Ġalta": 2387,
      "dra": 2388,
      "Ġinm": 2389,
      "ĠTa": 2390,
      "gado": 2391,
      "dujo": 2392,
      "Ġ2010": 2393,
      "ĠAt": 2394,
      "ĠÃ³r": 2395,
      "ÃŃculas": 2396,
      "pendencia": 2397,
      "ulas": 2398,
      "ĠPres": 2399,
      "Ġjuego": 2400,
      "Ġtempera": 2401,
      "Ġalim": 2402,
      "aro": 2403,
      "Ġbatalla": 2404,
      "Ġ2006": 2405,
      "Ġdesem": 2406,
      "Ġcantidad": 2407,
      "Ġmol": 2408,
      "Ġproce": 2409,
      "tamiento": 2410,
      "Ġtur": 2411,
      "Ġ2005": 2412,
      "Ġelecciones": 2413,
      "ĠItal": 2414,
      "ack": 2415,
      "ĠVen": 2416,
      "Ġkm": 2417,
      "ty": 2418,
      "Ġdatos": 2419,
      "Ġimag": 2420,
      "Ġconsig": 2421,
      "Ġreun": 2422,
      "alizaciÃ³n": 2423,
      "Ġconcep": 2424,
      "ĠSus": 2425,
      "gaciÃ³n": 2426,
      "ientÃŃf": 2427,
      "ĠenergÃŃa": 2428,
      "Ġ187": 2429,
      "od": 2430,
      "tÃ¡": 2431,
      "Ġfuncion": 2432,
      "ĠRam": 2433,
      "rÃ¡f": 2434,
      "reas": 2435,
      "ĠPerÃº": 2436,
