{"<bos>":0,"<eos>":1,"<wiki>":2,"<poem>":3,"<sep>":4,"<doc>":5,"<nl>":6,"!":7,"\"":8,"#":9,"$":10,"%":11,"&":12,"'":13,"(":14,")":15,"*":16,"+":17,",":18,"-":19,".":20,"/":21,"0":22,"1":23,"2":24,"3":25,"4":26,"5":27,"6":28,"7":29,"8":30,"9":31,":":32,";":33,"<":34,"=":35,">":36,"?":37,"@":38,"A":39,"B":40,"C":41,"D":42,"E":43,"F":44,"G":45,"H":46,"I":47,"J":48,"K":49,"L":50,"M":51,"N":52,"O":53,"P":54,"Q":55,"R":56,"S":57,"T":58,"U":59,"V":60,"W":61,"X":62,"Y":63,"Z":64,"[":65,"\\":66,"]":67,"^":68,"_":69,"`":70,"a":71,"b":72,"c":73,"d":74,"e":75,"f":76,"g":77,"h":78,"i":79,"j":80,"k":81,"l":82,"m":83,"n":84,"o":85,"p":86,"q":87,"r":88,"s":89,"t":90,"u":91,"v":92,"w":93,"x":94,"y":95,"z":96,"{":97,"|":98,"}":99,"~":100,"¡":101,"¢":102,"£":103,"¤":104,"¥":105,"¦":106,"§":107,"¨":108,"©":109,"ª":110,"«":111,"¬":112,"®":113,"¯":114,"°":115,"±":116,"²":117,"³":118,"´":119,"µ":120,"¶":121,"·":122,"¸":123,"¹":124,"º":125,"»":126,"¼":127,"½":128,"¾":129,"¿":130,"À":131,"Á":132,"Â":133,"Ã":134,"Ä":135,"Å":136,"Æ":137,"Ç":138,"È":139,"É":140,"Ê":141,"Ë":142,"Ì":143,"Í":144,"Î":145,"Ï":146,"Ð":147,"Ñ":148,"Ò":149,"Ó":150,"Ô":151,"Õ":152,"Ö":153,"×":154,"Ø":155,"Ù":156,"Ú":157,"Û":158,"Ü":159,"Ý":160,"Þ":161,"ß":162,"à":163,"á":164,"â":165,"ã":166,"ä":167,"å":168,"æ":169,"ç":170,"è":171,"é":172,"ê":173,"ë":174,"ì":175,"í":176,"î":177,"ï":178,"ð":179,"ñ":180,"ò":181,"ó":182,"ô":183,"õ":184,"ö":185,"÷":186,"ø":187,"ù":188,"ú":189,"û":190,"ü":191,"ý":192,"þ":193,"ÿ":194,"Ā":195,"ā":196,"Ă":197,"ă":198,"Ą":199,"ą":200,"Ć":201,"ć":202,"Ĉ":203,"ĉ":204,"Ċ":205,"ċ":206,"Č":207,"č":208,"Ď":209,"ď":210,"Đ":211,"đ":212,"Ē":213,"ē":214,"Ĕ":215,"ĕ":216,"Ė":217,"ė":218,"Ę":219,"ę":220,"Ě":221,"ě":222,"Ĝ":223,"ĝ":224,"Ğ":225,"ğ":226,"Ġ":227,"ġ":228,"Ģ":229,"ģ":230,"Ĥ":231,"ĥ":232,"Ħ":233,"ħ":234,"Ĩ":235,"ĩ":236,"Ī":237,"ī":238,"Ĭ":239,"ĭ":240,"Į":241,"į":242,"İ":243,"ı":244,"Ĳ":245,"ĳ":246,"Ĵ":247,"ĵ":248,"Ķ":249,"ķ":250,"ĸ":251,"Ĺ":252,"ĺ":253,"Ļ":254,"ļ":255,"Ľ":256,"ľ":257,"Ŀ":258,"ŀ":259,"Ł":260,"ł":261,"Ń":262,"de":263,"Ġde":264,"Ġe":265,"Ġl":266,"os":267,"Ġc":268,"er":269,"Ġp":270,"en":271,"Ġa":272,"on":273,"ar":274,"as":275,"es":276,"nl":277,"Ġ<":278,"Ġs":279,"an":280,"ci":281,"or":282,"Ã³":283,"Ġla":284,"ad":285,"al":286,"in":287,"Ġen":288,"ue":289,"un":290,"Ġm":291,"re":292,"st":293,"Ġel":294,"Ġy":295,"te":296,"ÃŃ":297,"ic":298,"que":299,"Ġt":300,"Ã³n":301,"om":302,"Ġcon":303,"ra":304,"Ġun":305,"Ġque":306,"Ġf":307,"ro":308,"di":309,"ĠE":310,"Ã¡":311,"ti":312,"do":313,"Ġse":314,"ent":315,"ri":316,"Ã©":317,"Ġh":318,"ĠC":319,"ciÃ³n":320,"am":321,"Ġdel":322,"ol":323,"Ġn":324,"Ġlos":325,"Ġsu":326,"ĠA":327,"Ġ1":328,"ĠS":329,"ĠL":330,"ta":331,"Ġre":332,"to":333,"Ġo":334,"Ġv":335,"Ġes":336,"le":337,"Ġin":338,"Ġcom":339,"Ġ(":340,"ado":341,"ĠP":342,"ĠM":343,"Ġest":344,"la":345,"Ġpor":346,"Ġal":347,"Ġpar":348,"ab":349,"Ġg":350,"ÃŃa":351,"ente":352,"is":353,"res":354,"da":355,"Ġlas":356,"tu":357,"il":358,"Ã±":359,"Ġb":360,"io":361,"ran":362,"Ġuna":363,"Ġd":364,"ica":365,"ec":366,"ist":367,"Ġdi":368,"ul":369,"im":370,"dad":371,"cion":372,"ter":373,"ia":374,"el":375,"ĠT":376,"ĠD":377,"ig":378,"ĠB":379,"Ġpro":380,"ada":381,"em":382,"Ãº":383,"ĠR":384,"Ġ19":385,"bi":386,"cia":387,"Ġ2":388,"us":389,"ui":390,"Ġcomo":391,"ac":392,"ĠG":393,"Ġpara":394,"ĠF":395,"it":396,"lo":397,"Ã¡s":398,"ales":399,"Ġdes":400,"uer":401,"tr":402,"vi":403,"ĠEl":404,"uc":405,"ĠEn":406,"ĠI":407,"ico":408,"Ġper":409,"aciÃ³n":410,"tor":411,"Ġcu":412,"iz":413,"den":414,"ĠLa":415,"Ġno":416,"bre":417,"00":418,"pa":419,"go":420,"cu":421,"ĠH":422,"ĠN":423,"Ġex":424,"oc":425,"ient":426,"ados":427,"Ã¡n":428,"ĠJ":429,"Ġac":430,"ciones":431,"ras":432,"um":433,"orm":434,"at":435,"ando":436,"se":437,"Ġan":438,"iÃ³n":439,"ĠV":440,"ĠmÃ¡s":441,"tos":442,"dos":443,"era":444,"tes":445,"tiv":446,"ien":447,"Ġj":448,"pe":449,"mo":450,"ay":451,"po":452,"Ã©n":453,"ur":454,"ir":455,"aj":456,"ici":457,"Ġme":458,"ĠU":459,"rim":460,"Ġfue":461,"Ġlo":462,"tre":463,"ch":464,"ero":465,"idad":466,"gu":467,"iv":468,"mente":469,"ĠO":470,"Ġr":471,"por":472,").":473,"per":474,"des":475,"ador":476,"Ã©s":477,"Âł":478,"ano":479,"ib":480,"qui":481,"ĠEst":482,"tra":483,"ari":484,"Ġpo":485,"Ġso":486,"co":487,"Ġar":488,"Ġser":489,"eg":490,"),":491,"ten":492,"Ġsus":493,"ĠaÃ±":494,"ambi":495,"amente":496,"ca":497,"Ġte":498,"qu":499,"Ġpr":500,"pu":501,"der":502,"ce":503,"Ġto":504,"ante":505,"par":506,"ina":507,"bl":508,"Ġor":509,"Ġres":510,"iento":511,"Ġem":512,"za":513,"ones":514,"Ġhab":515,"Ġca":516,"ie":517,"Ġprim":518,"tro":519,"Ġentre":520,"ino":521,"adas":522,"ma":523,"ĠUn":524,"Ġas":525,"ambiÃ©n":526,"aron":527,"Ġim":528,"ru":529,"ana":530,"encia":531,"ers":532,"pl":533,"ĠAl":534,"almente":535,"ida":536,"icos":537,"con":538,"paÃ±":539,"Ġsi":540,"cl":541,"Ġcar":542,"Ġob":543,"tas":544,"ÃŃn":545,"Ġtra":546,"ces":547,"Ġ\"":548,"gun":549,"Ġle":550,"Ġci":551,"Ġcons":552,"Ġpa":553,"icas":554,"las":555,"Ġ20":556,"ista":557,"lan":558,"Ġson":559,"ern":560,"âĢ":561,"ĠÂ":562,"Ãºn":563,"pos":564,"Ġpres":565,"Ġha":566,"Ġform":567,"Ġpue":568,"ĠEs":569,"fer":570,"ĠIn":571,"ug":572,"Ġesc":573,"Ġti":574,"das":575,"entes":576,"Ġ200":577,"Ġ18":578,"pi":579,"tar":580,"los":581,"uev":582,"ĠtambiÃ©n":583,"ez":584,"ĠCon":585,"tura":586,"ĠSan":587,"oci":588,"uy":589,"les":590,"Â»":591,"Ġmo":592,"ĠLos":593,"Ġinter":594,"du":595,"19":596,"Ġam":597,"ismo":598,"ÃŃs":599,"duc":600,"ores":601,"og":602,"aba":603,"ĠÂ«":604,"iden":605,"ĠRe":606,"Ã©r":607,"Ġna":608,"na":609,"ento":610,"cional":611,"ĠK":612,"pres":613,"Ġmay":614,"Ġpre":615,"if":616,"Ġfuer":617,"ba":618,"ĠW":619,"ens":620,"Ġcas":621,"til":622,"Ġman":623,"inci":624,"ĠSe":625,"jo":626,"aliz":627,"Ġmedi":628,"Ġpos":629,"eron":630,"ara":631,"Ġcor":632,"Ġsobre":633,"ener":634,"Ġdis":635,"asta":636,"tros":637,"Ġpu":638,"Ġeste":639,"ĠAn":640,"Ġmar":641,"Ġsig":642,"Ġab":643,"uran":644,"Ġgran":645,"ĠCh":646,"ag":647,"Ġter":648,"Ġsol":649,"Ġlle":650,"son":651,"uch":652,"ario":653,"Ġfin":654,"Ġciu":655,"Ġdos":656,"Ġ3":657,"tica":658,"br":659,"ĠaÃ±os":660,"antes":661,"ing":662,"Ġcol":663,"ÃŃan":664,"itu":665,"tal":666,"teri":667,"Ġcan":668,"urante":669,"ĠMar":670,"fici":671,"Ġparti":672,"man":673,"ido":674,"ton":675,"eros":676,"Ġesta":677,"ub":678,"min":679,"lam":680,"he":681,"Ġparte":682,"enta":683,"Ġpero":684,"Ġreg":685,"str":686,"Ġpol":687,"Ġcre":688,"cio":689,"Ġhasta":690,"pon":691,"ga":692,"Ġ|":693,"Ġcam":694,"ut":695,"ĠÃ©":696,"ular":697,"ona":698,"ve":699,"ple":700,"Ġciudad":701,"Ġmun":702,"Ġprinci":703,"Ġ201":704,"ide":705,"Ġ199":706,"Ġdon":707,"ĠAr":708,"ĠDe":709,"laciÃ³n":710,"Ġdesde":711,"Ġnuev":712,"Ġej":713,"ios":714,"Ġfun":715,"Ġnom":716,"Ġtien":717,"endo":718,"vo":719,"Ġinf":720,"udi":721,"tivo":722,"Ġsin":723,"tico":724,"me":725,"ĠÃ¡":726,"ech":727,"Ġmayor":728,"Ġdonde":729,"ill":730,"port":731,"cul":732,"able":733,"ĠaÃ±o":734,"arios":735,"cias":736,"ÃŃo":737,"tur":738,"ĠLas":739,"ĠCar":740,"unto":741,"ble":742,"Ġera":743,"gos":744,"ven":745,"Ġpas":746,"je":747,"ÃŃas":748,"ajo":749,"gra":750,"gr":751,"Ġma":752,"iones":753,"uel":754,"bar":755,"ich":756,"embre":757,"Ġus":758,"Ġperson":759,"eo":760,"Ã±o":761,"cial":762,"Ġ-":763,"dem":764,"anos":765,"ĠCom":766,"Ġprincip":767,"dr":768,"Ġdurante":769,"ĠSu":770,"puÃ©s":771,"Ġhi":772,"zo":773,"rec":774,"stitu":775,"Ġmen":776,"Ġap":777,"gen":778,"va":779,"ora":780,"Ġ4":781,"mas":782,"ber":783,"ĠY":784,"ion":785,"Ġya":786,"istor":787,"Ġgener":788,"amiento":789,"Ġu":790,"et":791,"ĠNa":792,"entos":793,"mi":794,"bol":795,"Ġincl":796,"Ġcual":797,"paÃ±ol":798,"Ġestado":799,"endi":800,"arro":801,"rans":802,"no":803,"idos":804,"arse":805,"ver":806,"rib":807,"ĠâĢ":808,"gan":809,"Ġdist":810,"adores":811,"Ġcl":812,"tado":813,"Ġau":814,"Ġ198":815,"tin":816,"ares":817,"Ġespe":818,"ĠÃ":819,"iciÃ³n":820,"Ġforma":821,"ena":822,"Ġden":823,"Ġtan":824,"Ġllam":825,"ĠestÃ¡":826,"Ġsal":827,"Ġgo":828,"Ġ5":829,"Ġalgun":830,"so":831,"Ã³r":832,"pec":833,"uro":834,"ĠpaÃŃs":835,"Ġten":836,"tras":837,"Ã©c":838,"Ġpuede":839,"ud":840,"Ġprimer":841,"Ġtr":842,"Ġcontra":843,"Ġoc":844,"Ãºl":845,"Ġcer":846,"Ġmuch":847,"Ġmon":848,"car":849,"rist":850,"Ġad":851,"Ġhac":852,"gua":853,"Ġcal":854,"ĠPar":855,"Ġotros":856,"ed":857,"ll":858,"emp":859,"ĠpolÃŃ":860,"Ġproduc":861,"ura":862,"isiÃ³n":863,"Ġcuando":864,"ier":865,"ust":866,"ja":867,"omin":868,"ĠPor":869,"dades":870,"mos":871,"tiva":872,"ĠFran":873,"Ġro":874,"esti":875,"Ġtem":876,"erno":877,"Ġqui":878,"ĠhabÃŃa":879,"ĠespaÃ±ol":880,"ros":881,"ea":882,"iendo":883,"all":884,"anz":885,"Ãºbl":886,"ala":887,"ĠLe":888,"Ġcent":889,"unque":890,"Ġver":891,"ital":892,"istem":893,"miento":894,"ivers":895,"Ãºlti":896,"Ġco":897,"icaciÃ³n":898,"and":899,"Ġprimera":900,"Ġ197":901,"Ã³m":902,"pues":903,"Ġpe":904,"ase":905,"ÃŃst":906,"aban":907,"ĠDes":908,"eci":909,"Ġimport":910,"ĠdespuÃ©s":911,"Ã±a":912,"Ġtras":913,"tiliz":914,"uerra":915,"Ġmuy":916,"Ġencu":917,"Ġ6":918,"Ġtrans":919,"Ġfueron":920,"Ġlug":921,"Ġprov":922,"eces":923,"Ġmismo":924,"Ġprop":925,"Ġmu":926,"Ġactu":927,"Ġmi":928,"Ġra":929,"tic":930,"paÃ±a":931,"ap":932,"Ġlib":933,"Ġescri":934,"Ġinv":935,"Ġcap":936,"Ġvez":937,"Ġdo":938,"Ġgru":939,"Ġrealiz":940,"Ġconoci":941,"Ġutiliz":942,"Ġtu":943,"Ġtiem":944,"Ġtiene":945,"Ġsuper":946,"fec":947,"Ġz":948,"čĊ":949,"Ġuno":950,"istoria":951,"ard":952,"tÃ³":953,"demÃ¡s":954,"Ġlleg":955,"Ġnombre":956,"Ġencuent":957,"alidad":958,"bierno":959,"ĠRo":960,"id":961,"ine":962,"Ġreci":963,"Ġtrab":964,"ĠasÃŃ":965,"Ġmil":966,"20":967,"Ãºs":968,"Ġanti":969,"ĠÃºlti":970,"Ġ15":971,"taciÃ³n":972,"Ġdest":973,"ĠZ":974,"ĠnÃº":975,"orte":976,"idades":977,"Ġdifer":978,"aria":979,"Ġsistem":980,"Ġcul":981,"Ġdesarro":982,"Ġtres":983,"iÃ³":984,"Ġespeci":985,"Ġdeci":986,"tores":987,"olog":988,"Ġher":989,"Ġembar":990,"Ġtodo":991,"uego":992,"oca":993,"Ġdef":994,"be":995,"Ġconf":996,"lu":997,"illa":998,"Ġ17":999,"cur":1000,"uso":1001,"Ġorig":1002,"ris":1003,"ientos":1004,"Ġestudi":1005,"ren":1006,"Ġcab":1007,"Ġhan":1008,"Ġch":1009,"ĠAs":1010,"istas":1011,"Ġcomun":1012,"Ġ7":1013,"Ġcos":1014,"Ġ196":1015,"rig":1016,"Ġlugar":1017,"ĠJu":1018,"Ġsegun":1019,"ĠMe":1020,"ĠNo":1021,"Ġvari":1022,"Ġpob":1023,"Ġsec":1024,"Ġfran":1025,"Ġdirec":1026,"Ġexist":1027,"oma":1028,"Ġsigui":1029,"Ġsolo":1030,"Ġfam":1031,"ĠAm":1032,"000":1033,"dia":1034,"Ġgra":1035,"Ġembargo":1036,"Ġequi":1037,"atro":1038,"Ġof":1039,"Ġmis":1040,"Ġtiempo":1041,"tivos":1042,"ias":1043,"ancia":1044,"Ġseg":1045,"ÂłÂł":1046,"Ġdiv":1047,"Ġda":1048,"Ġrepres":1049,"dic":1050,"ÃŃm":1051,"Ġloc":1052,"cos":1053,"Ġ8":1054,"uciÃ³n":1055,"bido":1056,"Ġelec":1057,"Ġban":1058,"ge":1059,"ima":1060,"Ġsim":1061,"Ġplan":1062,"Ġvol":1063,"ito":1064,"ene":1065,"ril":1066,"erv":1067,"atal":1068,"ĠCas":1069,"raciÃ³n":1070,"ĠCu":1071,"Ġquien":1072,"Ġpel":1073,"Ġfr":1074,"aje":1075,"Ã³g":1076,"Ġapar":1077,"ĠCo":1078,"Ġedi":1079,"Ġpes":1080,"Ġcada":1081,"Ġhom":1082,"Ġis":1083,"Ã±os":1084,"cer":1085,"Ġsido":1086,"ientras":1087,"ip":1088,"..":1089,"inas":1090,"Ġsur":1091,"Ġrela":1092,"Ġmuer":1093,"tido":1094,"Ġref":1095,"Ġvi":1096,"Ġval":1097,"Ġpla":1098,"Ġaunque":1099,"tir":1100,"ĠEspaÃ±a":1101,"ual":1102,"fÃŃa":1103,"ord":1104,"itar":1105,"Ġtanto":1106,"ĠSin":1107,"Ġcr":1108,"Ġ9":1109,"ĠMa":1110,"sta":1111,"ologÃŃa":1112,"ĠMon":1113,"th":1114,"Ġpresiden":1115,"ĠnÃºm":1116,"oy":1117,"Ġk":1118,"cep":1119,"ne":1120,"tÃ¡n":1121,"ĠCol":1122,"ĠGu":1123,"Ġpubl":1124,"uniden":1125,"Ġotras":1126,"Ġ16":1127,"Ġale":1128,"Ġ194":1129,"cios":1130,"ĠPa":1131,"pera":1132,"fic":1133,"ĠQ":1134,"ior":1135,"icip":1136,"tec":1137,"eno":1138,"Ġtodos":1139,"ciÃ³":1140,"ele":1141,"ita":1142,"jos":1143,"tural":1144,"Ġev":1145,"Ġmej":1146,"ĠBar":1147,"cho":1148,"omo":1149,"Ġ195":1150,"cri":1151,"ang":1152,"Ġig":1153,"18":1154,"Ġaf":1155,"Ġmin":1156,"llo":1157,"Ġvida":1158,"Ġrec":1159,"Ġbajo":1160,"ĠJos":1161,"cha":1162,"Ġbas":1163,"ĠpoblaciÃ³n":1164,"Ġpueden":1165,"II":1166,"ĠCor":1167,"Ġgobierno":1168,"ĠEstados":1169,"Ġestadouniden":1170,"Â».":1171,"duci":1172,"Ġcontin":1173,"ach":1174,"av":1175,"Ġhum":1176,"Ġhacia":1177,"ile":1178,"Ġcomple":1179,"Ġconstr":1180,"Ġli":1181,"ĠPro":1182,"diÃ³":1183,"Ġ193":1184,"ible":1185,"ÃŃtu":1186,"Ġni":1187,"dor":1188,"bo":1189,"Ġllev":1190,"osa":1191,"Ġgeneral":1192,"Ġsistema":1193,"Ġtrad":1194,"Ġ10":1195,"uir":1196,"ticas":1197,"torio":1198,"ĠX":1199,"vir":1200,"Ġlar":1201,"Ã³l":1202,"Ġinici":1203,"ĠEste":1204,"Ġcomp":1205,"Ġmundo":1206,"Ġqu":1207,"ĠUnidos":1208,"ĠJuan":1209,"oso":1210,"ticos":1211,"Ġencon":1212,"ĠLu":1213,"ganiz":1214,"Ġsub":1215,"ĠThe":1216,"ilo":1217,"enz":1218,"cis":1219,"pti":1220,"Ġecon":1221,"ĠMan":1222,"oco":1223,"ban":1224,"Ã¡f":1225,"gres":1226,"Ġpues":1227,"gent":1228,"Ġfe":1229,"ria":1230,"ĠÃģ":1231,"Ġhay":1232,"yo":1233,"Ġne":1234,"quier":1235,"Ġese":1236,"dose":1237,"ell":1238,"Ġmientras":1239,"Ġrev":1240,"Ġ,":1241,"ĠestÃ¡n":1242,"ÃŃcul":1243,"Ġresul":1244,"ĠJo":1245,"Ġestable":1246,"iano":1247,"olÃ³g":1248,"Ġtor":1249,"eta":1250,"Ġgrupo":1251,"xim":1252,"ĠPer":1253,"tan":1254,"ies":1255,"pen":1256,"Ġsiendo":1257,"Ġalgunos":1258,"\".":1259,"ÃŃf":1260,"\",":1261,"tera":1262,"Ã¡c":1263,"can":1264,"pre":1265,"Ġapro":1266,"emplo":1267,"Ġprof":1268,"val":1269,"ĠnÃºmero":1270,"Ġbien":1271,"terior":1272,"Ġsen":1273,"ific":1274,"ĠTambiÃ©n":1275,"Ġsitu":1276,"Ġestos":1277,"tonces":1278,"acter":1279,"Ġnuevo":1280,"cas":1281,"bres":1282,"ian":1283,"Ġrey":1284,"ques":1285,"ĠUnivers":1286,"cula":1287,"Ãºblica":1288,"ĠSeg":1289,"Ġmunicip":1290,"ama":1291,"Ġhech":1292,"inos":1293,"ĠTo":1294,"arÃŃa":1295,"adre":1296,"tiÃ³":1297,"Ġfamil":1298,"ya":1299,"yec":1300,"ĠdÃŃa":1301,"Ġrom":1302,"Ġestadounidense":1303,"Ġproces":1304,"Ġpoder":1305,"ial":1306,"ĠAle":1307,"ilidad":1308,"tam":1309,"hi":1310,"Ġven":1311,"Ġofici":1312,"ep":1313,"ĠOr":1314,"ĠEuro":1315,"ĠMun":1316,"cel":1317,"Ġhistoria":1318,"zas":1319,"Ġpal":1320,"Ġantes":1321,"ome":1322,"Ġgan":1323,"cil":1324,"ĠCam":1325,"ĠGran":1326,"Ġterri":1327,"ulio":1328,"teg":1329,"Ġjun":1330,"Ġbar":1331,"ĠVal":1332,"ĠPara":1333,"Ġjunto":1334,"Ã¡l":1335,"Ġguerra":1336,"cionales":1337,"biÃ³":1338,"edad":1339,"Ġotro":1340,"Ġpeque":1341,"ĠIs":1342,"imiento":1343,"lig":1344,"Ġcin":1345,"ĠGo":1346,"pol":1347,"dencia":1348,"lec":1349,"fr":1350,"und":1351,"uela":1352,"cimiento":1353,"ex":1354,"ĠPo":1355,"ĠÃ©l":1356,"Ġrecon":1357,"Ġclas":1358,"incia":1359,"ĠCan":1360,"tivi":1361,"Ġentonces":1362,"Ġdestac":1363,"ues":1364,"bra":1365,"jer":1366,"ign":1367,"Ġtar":1368,"pas":1369,"Ġobje":1370,"ĠJosÃ©":1371,"Ġ12":1372,"Ġdebido":1373,"Ã¡m":1374,"pan":1375,"Ġejemplo":1376,"Ġins":1377,"Ġlen":1378,"Ġnorte":1379,"ĠEsta":1380,"tados":1381,"Ã©rica":1382,"Ġtrabaj":1383,"ĠSal":1384,"Ġri":1385,"Ġmus":1386,"ĠAu":1387,"pular":1388,"ĠÃºn":1389,"dial":1390,"ece":1391,"ĠNacional":1392,"dio":1393,"tem":1394,"uen":1395,"pios":1396,"ucciÃ³n":1397,"Ġencuentra":1398,"ĠmÃºs":1399,"ÃŃtulo":1400,"Ġincluy":1401,"Ġvarios":1402,"Ġ14":1403,"turas":1404,"Ġfinal":1405,"Ġneces":1406,"riÃ³":1407,"ĠÃ©p":1408,"Ġcomenz":1409,"gar":1410,"Ġdeb":1411,"Ġentr":1412,"rea":1413,"bas":1414,"Ġtrav":1415,"Ġrepresent":1416,"rem":1417,"ivel":1418,"ĠMÃ©":1419,"nos":1420,"Ġfil":1421,"ĠademÃ¡s":1422,"Ġtoda":1423,"Ġmes":1424,"Ġestaba":1425,"ider":1426,"Ġjug":1427,"Ġcomer":1428,"erg":1429,"Ġcaracter":1430,"tamente":1431,"Ġmejor":1432,"ĠMo":1433,"Ġpresidente":1434,"ĠEx":1435,"terna":1436,"Ġzona":1437,"Ġdere":1438,"tis":1439,"Ġpartici":1440,"Ġpersonas":1441,"ĠrÃŃo":1442,"Ġobra":1443,"Ã¼":1444,"minist":1445,"Ġpresent":1446,"lor":1447,"Â»,":1448,"ula":1449,"aciones":1450,"ental":1451,"este":1452,"Ġnacional":1453,"rid":1454,"Ġorganiz":1455,"Ġorden":1456,"Ġpublic":1457,"Ġgrandes":1458,"Ġmill":1459,"Ġpl":1460,"ĠtravÃ©s":1461,"ĠtÃ©r":1462,"Ġfal":1463,"Ġ192":1464,"fo":1465,"Ġat":1466,"Ġpermi":1467,"Ġservi":1468,"ral":1469,"Ġmenos":1470,"Ġserie":1471,"Ġtipo":1472,"tad":1473,"cent":1474,"Ġnivel":1475,"Ġinc":1476,"ong":1477,"200":1478,"Ġdici":1479,"Ġvis":1480,"Ġcuatro":1481,"Ġapo":1482,"ciden":1483,"izo":1484,"Ġcontro":1485,"Ġmuerte":1486,"Ġmom":1487,"Ġder":1488,"cal":1489,"Ġante":1490,"Ġcuenta":1491,"Ġpartir":1492,"Ġimportante":1493,"Ġfu":1494,"Ġav":1495,"ÃŃcula":1496,"tion":1497,"ĠDurante":1498,"Ġeran":1499,"tubre":1500,"Ġprovincia":1501,"ice":1502,"ĠmayorÃŃa":1503,"Ġinform":1504,"col":1505,"ptiembre":1506,"Ġdirig":1507,"Ġneg":1508,"Ã©rci":1509,"ĠCl":1510,"ĠLo":1511,"Ġtom":1512,"tivas":1513,"uido":1514,"Ġcuer":1515,"Ġ13":1516,"Ġautor":1517,"encias":1518,"ira":1519,"Ġconsider":1520,"Ã©l":1521,"rio":1522,"rado":1523,"ĠÃ©poca":1524,"Ġmiem":1525,"Ġmayo":1526,"Ġtuvo":1527,"Ġprincipal":1528,"xico":1529,"ĠBo":1530,"ĠCal":1531,"ĠmÃ¡":1532,"Ġdivers":1533,"ciales":1534,"Ġorigin":1535,"dida":1536,"adio":1537,"Ġsue":1538,"quel":1539,"bio":1540,"sa":1541,"ĠMad":1542,"ha":1543,"Ġefec":1544,"Ã³lo":1545,"dust":1546,"Ġmuchos":1547,"ĠSo":1548,"Ġequipo":1549,"ĠsegÃºn":1550,"Ġvers":1551,"Ġmer":1552,"Ġseptiembre":1553,"irm":1554,"Ġtempor":1555,"Ġcaso":1556,"Ġellos":1557,"Ġoctubre":1558,"Ġ.":1559,"bier":1560,"Ġ11":1561,"guas":1562,"Ġjulio":1563,"ĠâĢĶ":1564,"Ġotra":1565,"rag":1566,"ĠseÃ±":1567,"form":1568,"uerto":1569,"Ġconside":1570,"Ġbri":1571,"omÃŃa":1572,"ĠNuev":1573,"ĠEstado":1574,"Ġdej":1575,"Ġgol":1576,"Ġcaus":1577,"Ġmedio":1578,"Ġtienen":1579,"az":1580,"ĠSi":1581,"Ġing":1582,"Ġenero":1583,"Ġcentro":1584,"Ġide":1585,"gosto":1586,"riz":1587,"ormente":1588,"Ġdiciembre":1589,"Ġdentro":1590,"Ġunos":1591,"ruc":1592,"dera":1593,"tante":1594,"Ġjunio":1595,"bos":1596,"ĠregiÃ³n":1597,"ho":1598,"Ġuso":1599,"Ġagua":1600,"ĠUna":1601,"Ġqued":1602,"eza":1603,"Ġint":1604,"ĠPe":1605,"Ġsign":1606,"orÃŃa":1607,"eric":1608,"Ġinterna":1609,"jas":1610,"Ġencontr":1611,"una":1612,"mÃ¡n":1613,"Ġcontinu":1614,"siÃ³n":1615,"Ġhace":1616,"lesia":1617,"Ġmarzo":1618,"Ġay":1619,"pul":1620,"Ġestas":1621,"Ġley":1622,"ĠpolÃŃtica":1623,"brero":1624,"uda":1625,"Ġmillones":1626,"ĠlÃŃn":1627,"Ġve":1628,"Ġagosto":1629,"ĠUniversidad":1630,"elo":1631,"Ġocu":1632,"Ġprogra":1633,"Ġba":1634,"ĠCent":1635,"Ġhacer":1636,"Ġmov":1637,"toria":1638,"Ġmanera":1639,"ecu":1640,"Ġdistin":1641,"Ġmas":1642,"ĠpÃºbl":1643,"Ġhabit":1644,"var":1645,"ĠSanta":1646,"istÃ³r":1647,"teriormente":1648,"dÃŃa":1649,"viembre":1650,"ĠmÃ©":1651,"Ġag":1652,"Ġtier":1653,"Ġet":1654,"Ġconstitu":1655,"Ġcele":1656,"Ġcapital":1657,"Ġinde":1658,"ĠAdemÃ¡s":1659,"plic":1660,"pro":1661,"ĠMÃ©xico":1662,"Ġliber":1663,"ĠeconÃ³m":1664,"Ã©rcito":1665,"Ġvo":1666,"ĠFue":1667,"posiciÃ³n":1668,"Ġdefin":1669,"Ġdiferentes":1670,"ik":1671,"Ġproyec":1672,"Ġlargo":1673,"Ġpopular":1674,"unda":1675,"ĠAc":1676,"Ġabril":1677,"oluciÃ³n":1678,"Ġempres":1679,"Ġpie":1680,"Ġmujer":1681,"Ġhecho":1682,"Ġdem":1683,"pÃºblica":1684,"Ġmomento":1685,"ef":1686,"blo":1687,"ĠFrancia":1688,"Ġcier":1689,"ĠGuerra":1690,"Ġconvir":1691,"Ġinte":1692,"Ġtal":1693,"ĠdÃ©c":1694,"idi":1695,"Ġpartido":1696,"Ġtotal":1697,"Ġnoviembre":1698,"Ġpun":1699,"ĠlÃŃ":1700,"ĠpelÃŃcula":1701,"Ġindi":1702,"Ġrefer":1703,"tidad":1704,"Ġpunto":1705,"ĠIm":1706,"Ġconj":1707,"ron":1708,"Ġcapa":1709,"199":1710,"Ġluego":1711,"Ġdich":1712,"uz":1713,"erÃŃa":1714,"viÃ³":1715,"icamente":1716,"Ġsegundo":1717,"lev":1718,"ĠCa":1719,"bum":1720,"ĠII":1721,"zar":1722,"Ġespa":1723,"Ġespec":1724,"Ġleg":1725,"Ġampl":1726,"Ġdecl":1727,"ts":1728,"Ġnatural":1729,"ĠbritÃ¡n":1730,"ĠpaÃŃses":1731,"Ġvarias":1732,"10":1733,"Ġalgunas":1734,"Ġdenomin":1735,"Ġfund":1736,"Ġconst":1737,"Ġdesarroll":1738,"onia":1739,"rera":1740,"Ġdesarrollo":1741,"Ġtodas":1742,"Ġmisma":1743,"ĠSa":1744,"iga":1745,"Ã¡r":1746,"Ġveces":1747,"arias":1748,"ono":1749,"Ġur":1750,"Ġexten":1751,"pel":1752,"âĢĿ":1753,"Ġpoco":1754,"tÃŃn":1755,"bern":1756,"Ġcir":1757,"ivil":1758,"Ġsiguiente":1759,"cido":1760,"Ġub":1761,"che":1762,"Ġactivi":1763,"Ġsegunda":1764,"Ġata":1765,"Ġfebrero":1766,"Ġrelig":1767,"pendi":1768,"Ã±as":1769,"icia":1770,"cum":1771,"Ġcambi":1772,"Ġhizo":1773,"ves":1774,"reg":1775,"Ġtrabajo":1776,"Ġfamilia":1777,"Ġperio":1778,"ĠÃ¡l":1779,"Ġaquel":1780,"Ġbanda":1781,"iel":1782,"Ġindust":1783,"tener":1784,"tada":1785,"ĠtenÃŃa":1786,"Ġlanz":1787,"ck":1788,"âĢĶ":1789,"icaciones":1790,"idas":1791,"ĠMarÃŃa":1792,"Ġorigen":1793,"ĠCarlos":1794,"ĠÃºltimo":1795,"Ġmor":1796,"Ġnueva":1797,"17":1798,"abor":1799,"ĠpolÃŃtico":1800,"Ġhaber":1801,"ĠNe":1802,"Ġtermin":1803,"Ġles":1804,"Ġtri":1805,"ĠâĢľ":1806,"onas":1807,"Ġmediante":1808,"Ġ0":1809,"Ġfor":1810,"ĠMadrid":1811,"ĠEuropa":1812,"tran":1813,"Ġestre":1814,"Ġtarde":1815,"ĠEntre":1816,"Ã¡tica":1817,"ĠTras":1818,"Ġprincipales":1819,"Ġobras":1820,"ĠLuis":1821,"Ġelem":1822,"ical":1823,"Ġantigu":1824,"15":1825,"Ġinst":1826,"Ġcontrol":1827,"Ġpin":1828,"olu":1829,"bros":1830,"Ã©cn":1831,"grafÃŃa":1832,"Ġtro":1833,"Ġsocial":1834,"Ã©ase":1835,"ĠPol":1836,"uerdo":1837,"Ġanim":1838,"pÃ³":1839,"Ġmunicipio":1840,"quer":1841,"ajes":1842,"ĠtÃ©rm":1843,"Ġ||":1844,"Ġdomin":1845,"Ġesto":1846,"Ã¡ndose":1847,"ĠdÃŃas":1848,"gentina":1849,"Ġexper":1850,"ÂłÂłÂłÂł":1851,"Ġproble":1852,"Ġlogr":1853,"cÃ©s":1854,"oro":1855,"mon":1856,"Ġpalab":1857,"tivamente":1858,"utbol":1859,"Ġprimeros":1860,"orn":1861,"ĠIg":1862,"eras":1863,"Ġmoder":1864,"ĠRepÃºblica":1865,"hn":1866,"porte":1867,"ant":1868,"Ġpri":1869,"Ġaum":1870,"ivo":1871,"del":1872,"Ġbaj":1873,"Ġsino":1874,"ric":1875,"ruz":1876,"ĠPla":1877,"ĠÃ¡lbum":1878,"Ġcasi":1879,"imo":1880,"Ġ25":1881,"tel":1882,"Ġunivers":1883,"gas":1884,"dido":1885,"Ġconoc":1886,"ĠFe":1887,"Ġcuales":1888,"via":1889,"ola":1890,"mientos":1891,"Ġnum":1892,"perio":1893,"ire":1894,"ĠDesde":1895,"bia":1896,"Ġmilitar":1897,"Ġella":1898,"ĠGar":1899,"anza":1900,"ry":1901,"ĠhistÃ³r":1902,"16":1903,"Ġhabitantes":1904,"Ã¡tico":1905,"recu":1906,"iva":1907,"fa":1908,"anas":1909,"Ġfutbol":1910,"Ġprofes":1911,"Ã©tica":1912,"Ġdise":1913,"ĠFrancis":1914,"ĠComo":1915,"izaciÃ³n":1916,"Ġmat":1917,"ĠHistoria":1918,"ÃŃos":1919,"Ġllamado":1920,"Ġderro":1921,"Ġtener":1922,"Ġconocido":1923,"Ġgen":1924,"gel":1925,"Ġart":1926,"Ġestruc":1927,"Ġgri":1928,"dal":1929,"Ġfrente":1930,"termin":1931,"Ġ190":1932,"puesta":1933,"Âº":1934,"ĠmÃºsica":1935,"ĠTer":1936,"Ġdescu":1937,"empre":1938,"Ġobs":1939,"Ġexpres":1940,"mar":1941,"rede":1942,"ka":1943,"ĠGe":1944,"Ġproceso":1945,"ke":1946,"Ġcrist":1947,"Ġinvesti":1948,"Ġrespec":1949,"ĠTe":1950,"cre":1951,"Ġalc":1952,"cidad":1953,"Ġadminist":1954,"cado":1955,"puesto":1956,"Ġthe":1957,"pez":1958,"Ġterritorio":1959,"ĠPrim":1960,"Ġdesc":1961,"Ġisla":1962,"Ġporque":1963,"ĠfrancÃ©s":1964,"ĠhabÃŃan":1965,"Ġvia":1966,"iso":1967,"ĠRa":1968,"ĠDi":1969,"ĠÃ©x":1970,"12":1971,"ĠproducciÃ³n":1972,"ional":1973,"erro":1974,"ĠFern":1975,"itos":1976,"bro":1977,"Ġhor":1978,"ĠHer":1979,"ilar":1980,"Ġsan":1981,"Ġ=":1982,"Ġconsidera":1983,"usiÃ³n":1984,"ÃŃsticas":1985,"ĠBa":1986,"ifica":1987,"Ġimportantes":1988,"tud":1989,"Ġdecir":1990,"ĠMus":1991,"ph":1992,"Ġhijo":1993,"ĠVÃ©ase":1994,"adamente":1995,"zos":1996,"edro":1997,"Ġfrecu":1998,"Ġpesar":1999,"tbol":2000,"tiene":2001,"Ġir":2002,"igo":2003,"ĠTra":2004,"Ġmode":2005,"ĠAnton":2006,"Ġpueblo":2007,"ĠMundial":2008,"omas":2009,"ĠSol":2010,"Ġ30":2011,"ĠMor":2012,"Ġnorm":2013,"...":2014,"Ġesp":2015,"Ġtradi":2016,"Ġgu":2017,"Ġbase":2018,"Ġreal":2019,"ĠNueva":2020,"14":2021,"fon":2022,"Ġaut":2023,"Ġcuar":2024,"Ġcompar":2025,"illo":2026,"Ġincluso":2027,"bir":2028,"Ġfutbolista":2029,"tia":2030,"onio":2031,"iu":2032,"ensa":2033,"Ġmateri":2034,"Ġalcanz":2035,"mana":2036,"Ġigual":2037,"Ãºtbol":2038,"ĠsÃŃ":2039,"Ġdebe":2040,"Ġlim":2041,"ev":2042,"ĠtÃ©rmino":2043,"Ġah":2044,"Ġperten":2045,"ardo":2046,"inado":2047,"udo":2048,"ĠSh":2049,"ÃŃgen":2050,"ĠHa":2051,"Ġgobern":2052,"ĠdÃ©cada":2053,"ĠcompaÃ±":2054,"Ġital":2055,"Ġemple":2056,"Ġesa":2057,"Ġinterpre":2058,"Ġblan":2059,"ables":2060,"ĠcomÃºn":2061,"Ġtemporada":2062,"Ġmal":2063,"Ġsiempre":2064,"Ġcomien":2065,"bel":2066,"agn":2067,"Ġocas":2068,"bur":2069,"tag":2070,"uegos":2071,"ĠPr":2072,"ĠChile":2073,"uri":2074,"iana":2075,"bles":2076,"eas":2077,"atalla":2078,"rez":2079,"Ġactual":2080,"=\"":2081,"ĠOl":2082,"Ġcinco":2083,"ĠFrancisco":2084,"vil":2085,"nas":2086,"ĠPedro":2087,"ĠtÃ©cn":2088,"Ġfinales":2089,"vieron":2090,"Ġcondi":2091,"ĠTh":2092,"stas":2093,"Ġpapel":2094,"teriores":2095,"Ġatra":2096,"ĠcrÃŃ":2097,"Ġacuerdo":2098,"Ġsab":2099,"ĠconstrucciÃ³n":2100,"Ġgrupos":2101,"ĠDa":2102,"end":2103,"iente":2104,"bal":2105,"Ġ202":2106,"ĠPrem":2107,"198":2108,"tuvo":2109,"Ġmiembros":2110,"vers":2111,"ĠSegÃºn":2112,"Ġdif":2113,"Ġalrede":2114,"Ġreconoci":2115,"Ġmucho":2116,"Ġposible":2117,"pciÃ³n":2118,"tÃ³n":2119,"ĠSer":2120,"aco":2121,"Ġbo":2122,"Ġbus":2123,"Ġinflu":2124,"respon":2125,"adora":2126,"Ġlado":2127,"Ġpadre":2128,"ki":2129,"enci":2130,"Ġsuperfici":2131,"Ġdeclar":2132,"Ġcerca":2133,"seg":2134,"drÃŃa":2135,"Ã³s":2136,"Ġfuera":2137,"ĠGal":2138,"ment":2139,"ĠEm":2140,"ĠCuando":2141,"lÃ©s":2142,"ierra":2143,"Ġpose":2144,"Ġpropie":2145,"iencia":2146,"ĠrelaciÃ³n":2147,"Ġ189":2148,"Ġproduci":2149,"Ġexpl":2150,"ĠlÃŃnea":2151,"Ġcasa":2152,"ÃŃstica":2153,"urope":2154,"Ġcivil":2155,"Ġcualquier":2156,"Ġdetermin":2157,"tista":2158,"quitec":2159,"Ġmuchas":2160,"Ġcambio":2161,"ĠHo":2162,"13":2163,"Ġfac":2164,"aran":2165,"taba":2166,"inaciÃ³n":2167,"Ġsuf":2168,"rac":2169,"avor":2170,"Ġcolor":2171,"ond":2172,"pla":2173,"Ġsepar":2174,"ĠAd":2175,"mania":2176,"Ġclub":2177,"taciones":2178,"are":2179,"ieron":2180,"Ġenerg":2181,"sos":2182,"arca":2183,"Ġcuerpo":2184,"Ġact":2185,"ĠcomenzÃ³":2186,"paciÃ³n":2187,"enas":2188,"ĠDespuÃ©s":2189,"Ġpat":2190,"Ġos":2191,"):":2192,"Â°":2193,"partam":2194,"Ġperman":2195,"Ġestu":2196,"entemente":2197,"dica":2198,"ft":2199,"ĠJohn":2200,"ĠAmÃ©rica":2201,"ĠReg":2202,"Ġnumeros":2203,"Ġpropio":2204,"Ġencuentran":2205,"xto":2206,"ff":2207,"Ġciudades":2208,"Ġconjunto":2209,"Ġcorrespon":2210,"ĠespaÃ±ola":2211,"Ġconver":2212,"Ġcat":2213,"ĠEsto":2214,"Ġ2000":2215,"Ġge":2216,"Ġubic":2217,"ram":2218,"Ġmovimiento":2219,"Ġedifici":2220,"xic":2221,"ulo":2222,"Ġw":2223,"vier":2224,"Ġand":2225,"tien":2226,"ko":2227,"ificaciÃ³n":2228,"ĠprÃ¡c":2229,"Ġ%":2230,"ĠtÃŃtulo":2231,"Ġases":2232,"cin":2233,"men":2234,"greso":2235,"tio":2236,"ĠTor":2237,"ĠconvirtiÃ³":2238,"tiz":2239,"itor":2240,"Ġdio":2241,"ĠllegÃ³":2242,"ĠInterna":2243,"ĠcÃ³":2244,"ema":2245,"Ġeleg":2246,"tando":2247,"Ġcum":2248,"ĠAntonio":2249,"Ġprincipalmente":2250,"Ġello":2251,"Ġcomb":2252,"ĠÃ©xito":2253,"Ġnombr":2254,"Ġenfer":2255,"erva":2256,"emor":2257,"ĠejÃ©rcito":2258,"Ġsegu":2259,"ĠfÃŃs":2260,"Ġdisco":2261,"Ġescritor":2262,"esa":2263,"Ġextra":2264,"Ġfavor":2265,"Ġencar":2266,"Ġsoci":2267,"Ġestudio":2268,"ticular":2269,"istro":2270,"Ġlocal":2271,"Ġconserv":2272,"Ġmues":2273,"ĠinglÃ©s":2274,"lar":2275,"Ġgui":2276,"ite":2277,"mit":2278,"Ġfrances":2279,"ĠgÃ©n":2280,"Ġespecies":2281,"Ġsac":2282,"ĠaÃºn":2283,"Ġol":2284,"ĠArgentina":2285,"van":2286,"Ġhon":2287,"entÃ³":2288,"Ġhistor":2289,"Ġluch":2290,"lio":2291,"ĠversiÃ³n":2292,"Ġcampo":2293,"ĠserÃŃa":2294,"ĠReal":2295,"Ġfig":2296,"Ġgas":2297,"Ġinten":2298,"Ġiden":2299,"est":2300,"Ġ24":2301,"Ġpan":2302,"Ġsignifica":2303,"lla":2304,"land":2305,"ĠLib":2306,"lÃŃ":2307,"Ġprincipios":2308,"echa":2309,"Ġregres":2310,"Ġrad":2311,"Ġdu":2312,"Ġetc":2313,"ĠJa":2314,"vÃŃa":2315,"Ġllamada":2316,"ĠAunque":2317,"ogra":2318,"itud":2319,"ĠAlgun":2320,"Ġvuel":2321,"Ġestilo":2322,"ĠGener":2323,"Ġ188":2324,"cle":2325,"ĠSoci":2326,"ĠImperio":2327,"ace":2328,"Ġeduc":2329,"Ġobl":2330,"ork":2331,"Ġdivi":2332,"Ġdescri":2333,"Ġalrededor":2334,"ultura":2335,"Ġva":2336,"stituciÃ³n":2337,"Ġeurope":2338,"Ġambos":2339,"tales":2340,"arÃ¡":2341,"Ġpen":2342,"bor":2343,"Ġpuesto":2344,"dez":2345,"cÃŃa":2346,"Ġmodo":2347,"50":2348,"ĠUniÃ³n":2349,"ĠperÃŃo":2350,"Ġacep":2351,"Ġvalor":2352,"cor":2353,"Ġsea":2354,"Ġpon":2355,"Ġrespon":2356,"rad":2357,"rimonio":2358,"Ġvic":2359,"Ġlibro":2360,"ĠBer":2361,"Ġactor":2362,"rito":2363,"Ġaband":2364,"uida":2365,"11":2366,"Ġaproxim":2367,"ĠMin":2368,"Ġmit":2369,"ega":2370,"Ġcompe":2371,"Ġvir":2372,"Ġhombres":2373,"ĠÃºltima":2374,"ĠÃ¡rea":2375,"grÃ¡f":2376,"ĠPos":2377,"turales":2378,"Ġenfr":2379,"tific":2380,"Ġtierra":2381,"Ġreligios":2382,"Ġop":2383,"Ġdedic":2384,"Ġespecialmente":2385,"Ġarquitec":2386,"ĠCab":2387,"com":2388,"Ġbal":2389,"Ġluz":2390,"rÃ³":2391,"Ġcirc":2392,"Ġcargo":2393,"dico":2394,"Ġresto":2395,"ĠReino":2396,"tero":2397,"Ġrelacion":2398,"Ġagr":2399,"ĠPartido":2400,"ĠPal":2401,"Ġtelev":2402,"ĠEj":2403,"ix":2404,"Ġvel":2405,"Ġ'":2406,"ĠCiu":2407,"Ġbu":2408,"Ġru":2409,"Ġado":2410,"ĠpÃºblico":2411,"ĠSur":2412,"Ġestudios":2413,"anto":2414,"Ġsiguientes":2415,"ĠrÃ¡":2416,"enso":2417,"Ġparticular":2418,"Ġpens":2419,"Ġanterior":2420,"ĠCopa":2421,"Ġaz":2422,"ĠAlemania":2423,"Ġcur":2424,"ĠIglesia":2425,"Ġdocum":2426,"ĠCastil":2427,"entar":2428,"Ã©tico":2429,"Ġhoy":2430,"Ġoficial":2431,"Ġ2007":2432,"vela":2433,"ĠalemÃ¡n":2434,"Ġalta":2435,"dra":2436,"Ġinm":2437,"ĠTa":2438,"gado":2439,"dujo":2440,"Ġ2010":2441,"ĠAt":2442,"ĠÃ³r":2443,"ÃŃculas":2444,"pendencia":2445,"ulas":2446,"ĠPres":2447,"Ġjuego":2448,"Ġtempera":2449,"Ġalim":2450,"aro":2451,"Ġbatalla":2452,"Ġ2006":2453,"Ġdesem":2454,"Ġcantidad":2455,"Ġmol":2456,"Ġproce":2457,"tamiento":2458,"Ġtur":2459,"Ġ2005":2460,"Ġelecciones":2461,"ĠItal":2462,"ack":2463,"ĠVen":2464,"Ġkm":2465,"ty":2466,"Ġdatos":2467,"Ġimag":2468,"Ġconsig":2469,"Ġreun":2470,"alizaciÃ³n":2471,"Ġconcep":2472,"ĠSus":2473,"gaciÃ³n":2474,"ientÃŃf":2475,"ĠenergÃŃa":2476,"Ġ187":2477,"od":2478,"tÃ¡":2479,"Ġfuncion":2480,"ĠRam":2481,"rÃ¡f":2482,"reas":2483,"ĠPerÃº":2484,"Ġ|-":2485,"Ġmenor":2486,"ĠFin":2487,"bert":2488,"ĠRos":2489,"Ġmeses":2490,"Ġespecial":2491,"Ġzonas":2492,"ĠGobierno":2493,"aca":2494,"Ġsuperficie":2495,"Ġauto":2496,"lic":2497,"ridad":2498,"unca":2499,"Ġespacio":2500,"Ġ22":2501,"Ġdirector":2502,"illas":2503,"La":2504,"Ġcentral":2505,"197":2506,"Ġ23":2507,"Ġcarrera":2508,".,":2509,"Ġpuntos":2510,"Ġelementos":2511,"rÃ¡n":2512,"dados":2513,"ĠBe":2514,"ruy":2515,"Ġselec":2516,"plo":2517,"ines":2518,"chos":2519,"orge":2520,"Ġprimero":2521,"perador":2522,"alla":2523,"Ġproyecto":2524,"Ġmos":2525,"ducciÃ³n":2526,"Ġcabo":2527,"ecer":2528,"Ġintro":2529,"Ġestar":2530,"Ġfuerzas":2531,"Ġon":2532,"ste":2533,");":2534,"ĠCrist":2535,"ĠÃ³":2536,"Ã©m":2537,"iro":2538,"Ġresultado":2539,"Ġ2008":2540,"ĠfunciÃ³n":2541,"ĠAb":2542,"ĠRes":2543,"Ġprob":2544,"Ġhombre":2545,"ĠPas":2546,"culo":2547,"vidu":2548,"Ġpropor":2549,"iles":2550,"Ġinstr":2551,"Ġ/":2552,"quÃŃ":2553,"ick":2554,"guay":2555,"Ġarte":2556,"Ġapl":2557,"table":2558,"Ġfuerte":2559,"Ã³nica":2560,"ĠBol":2561,"Ġfron":2562,"Ã©ndose":2563,"Ġantiguo":2564,"lad":2565,"ĠQu":2566,"ĠNorte":2567,"Ġinternacional":2568,"Ġextre":2569,"dir":2570,"Ġconocida":2571,"posi":2572,"Ġren":2573,"Ġcampe":2574,"eb":2575,"tario":2576,"Ġsuces":2577,"Ġmonta":2578,"Ġ186":2579,"Ġactriz":2580,"Ġanun":2581,"ili":2582,"ĠManuel":2583,"ĠInternacional":2584,"Ġ2004":2585,"Ġorient":2586,"tiago":2587,"Ġambi":2588,"ĠPero":2589,"ĠÃºnico":2590,"Ã¡st":2591,"Ġcine":2592,"dero":2593,"Ġsuperior":2594,"ĠperÃŃodo":2595,"ecen":2596,"Ġviol":2597,"ĠMig":2598,"Ġcompr":2599,"Ġconce":2600,"Ġconqu":2601,"Ġmul":2602,"Ġdistrib":2603,"ĠposiciÃ³n":2604,"Ġcri":2605,"torios":2606,"ĠcientÃŃf":2607,"trÃ³":2608,"hu":2609,"ĠsÃ³lo":2610,"eciÃ³":2611,"Ġocur":2612,"Ġfinalmente":2613,"Ġabs":2614,"Ġsex":2615,"Ġmujeres":2616,"ĠAsÃŃ":2617,"Ġposib":2618,"Ġfa":2619,"El":2620,"uras":2621,"cen":2622,"ĠMi":2623,"Ġalto":2624,"Ġfo":2625,"Ġindividu":2626,"ger":2627,"vel":2628,"Ġlengua":2629,"Ġalg":2630,"Ġraz":2631,"Ġsecre":2632,"titud":2633,"celona":2634,"Ġ2009":2635,"ĠCiudad":2636,"Ġmexic":2637,"Ġelectr":2638,"americ":2639,"ÃŃstico":2640,"ĠHar":2641,"Ġred":2642,"Ġrepresenta":2643,"Ġsa":2644,"Ġesper":2645,"Ġ[":2646,"Ġviv":2647,"Ġ2011":2648,"Ġedad":2649,"Ġcuad":2650,"Ġcultura":2651,"Ġmetros":2652,"Ġprograma":2653,"Ġindustri":2654,"ĠsituaciÃ³n":2655,"Ġep":2656,"Ġseis":2657,"Ġcasos":2658,"Ġ100":2659,"Ġderi":2660,"Ġellas":2661,"Ġprem":2662,"Ġinterior":2663,"Ġcolon":2664,"Ġrecu":2665,"Ġcont":2666,"Ġpartidos":2667,"rir":2668,"Ġestaban":2669,"Ġho":2670,"erio":2671,"Ġobserv":2672,"pone":2673,"ografÃŃa":2674,"Ġcantante":2675,"ĠMartÃŃn":2676,"Ġfon":2677,"ĠSantiago":2678,"ĠItalia":2679,"pr":2680,"partamento":2681,"rique":2682,"uenos":2683,"Ġconten":2684,"Ġunas":2685,"Ġpoten":2686,"ĠVir":2687,"amos":2688,"cÃ³":2689,"Ġoriginal":2690,"Ġlibre":2691,"Ġsiglo":2692,"Ġcontr":2693,"Ġrecur":2694,"ĠVic":2695,"Ġfuerza":2696,"Ġproblemas":2697,"Ġargent":2698,"her":2699,"ht":2700,"ĠInter":2701,"Ġdar":2702,"Ã©g":2703,"ĠBan":2704,"ĠSon":2705,"torial":2706,"ĠinformaciÃ³n":2707,"Ã¡g":2708,"iste":2709,"cimientos":2710,"Ġafec":2711,"Ġactividad":2712,"au":2713,"sejo":2714,"Ġ28":2715,"30":2716,"Ġabandon":2717,"ĠOri":2718,"Ġfi":2719,"Ġgal":2720,"dado":2721,"ĠBal":2722,"Ġvent":2723,"Ġdic":2724,"ĠMiguel":2725,"ĠClub":2726,"Ġservicio":2727,"Ġderecho":2728,"Ġdin":2729,"enda":2730,"ĠPremio":2731,"Ġpresencia":2732,"Ġmencion":2733,"tac":2734,"Ġnunca":2735,"Ġmodelo":2736,"Ġdepor":2737,"Ġ27":2738,"Ġfl":2739,"tual":2740,"ĠIng":2741,"ĠteorÃŃa":2742,"Ġconsecu":2743,"ĠBarcelona":2744,"Ġpaso":2745,"metros":2746,"ĠFernando":2747,"Ġamor":2748,"Ġ26":2749,"ĠDo":2750,"Ġ21":2751,"later":2752,"Ġenferme":2753,"ĠMay":2754,"iza":2755,"ler":2756,"ĠMal":2757,"pes":2758,"Ġmedida":2759,"ires":2760,"onal":2761,"Ġalgo":2762,"cidental":2763,"Ġlocalidad":2764,"istencia":2765,"Ġprovoc":2766,"Ġpron":2767,"cera":2768,"Ġdiferencia":2769,"tagon":2770,"ĠfÃºtbol":2771,"Ġib":2772,"Ġestructura":2773,"ĠYork":2774,"taron":2775,"entales":2776,"ulares":2777,"uelo":2778,"ĠtelevisiÃ³n":2779,"Ġpropia":2780,"ps":2781,"Ġlig":2782,"Ġsos":2783,"Ġer":2784,"Ġ2003":2785,"ĠDem":2786,"Ã©ctr":2787,"ins":2788,"Ġelim":2789,"ĠParÃŃs":2790,"berto":2791,"Ġtec":2792,"ĠSegunda":2793,"ĠIII":2794,"Ġoeste":2795,"todo":2796,"asa":2797,"ĠVer":2798,"Ġprovinci":2799,"atos":2800,"Ġprue":2801,"ĠBen":2802,"peraciÃ³n":2803,"Ġcel":2804,"ĠcreaciÃ³n":2805,"Ġsistemas":2806,"ĠRec":2807,"ĠbritÃ¡nico":2808,"ĠChina":2809,"Ġdesa":2810,"Ġcapacidad":2811,"Ġtropas":2812,"Ġtrib":2813,"ÃŃculo":2814,"Ġperiodo":2815,"jar":2816,"km":2817,"Ġbor":2818,"ĠLeÃ³n":2819,"Ġcolec":2820,"dar":2821,"Ġexperim":2822,"Ġapoyo":2823,"ĠOc":2824,"ĠEstos":2825,"tino":2826,"Ġmec":2827,"Ġservicios":2828,"Ġprimeras":2829,"tina":2830,"aja":2831,"Ġpuer":2832,"ĠSch":2833,"Ġinfluencia":2834,"uales":2835,"Ġexisten":2836,"Ã¡ndo":2837,"Ġprincipio":2838,"Ġsede":2839,"dieron":2840,"Ġpartes":2841,"Ġju":2842,"umento":2843,"ĠBel":2844,"fe":2845,"iete":2846,"mano":2847,"Ġposteriormente":2848,"Ġmilit":2849,"Ġmadre":2850,"ĠCentro":2851,"Ġdescub":2852,"Ġdispu":2853,"Ġconci":2854,"ciaciÃ³n":2855,"Ãºa":2856,"Ġconsum":2857,"ĠCap":2858,"Ġmedia":2859,"Ġindependi":2860,"Ġpersona":2861,"ham":2862,"ĠfÃ¡":2863,"iblio":2864,"ĠgÃ©nero":2865,"onato":2866,"tom":2867,"ceso":2868,"Ġexiste":2869,"ĠÃºltimos":2870,"rados":2871,"Ġtama":2872,"ĠseÃ±al":2873,"ĠHe":2874,"Ġgrande":2875,"Ġ1990":2876,"ciendo":2877,"Ġcausa":2878,"Ġ2012":2879,"Ġllegar":2880,"Ġarm":2881,"Ġfundam":2882,"ĠMer":2883,"Ġcateg":2884,"ĠclÃ¡s":2885,"Ġveloci":2886,"gÃ³":2887,"ĠrÃ¡pi":2888,"amientos":2889,"rido":2890,"Ġil":2891,"olÃ³gico":2892,"Ġdiversos":2893,"rÃŃa":2894,"mac":2895,"han":2896,"Ġposi":2897,"ĠInstitu":2898,"ner":2899,"rada":2900,"ÃŃp":2901,"ĠHu":2902,"Ġnoche":2903,"Ġregist":2904,"Ġantigua":2905,"eli":2906,"bu":2907,"tus":2908,"Ġsem":2909,"Ã¶":2910,"Ġsir":2911,"ĠâĢĵ":2912,"puestos":2913,"196":2914,"ĠrecibiÃ³":2915,"Ġnuevos":2916,"ĠdirecciÃ³n":2917,"ĠDios":2918,"abilidad":2919,"Ġ50":2920,"Ġpermite":2921,"Ġpoc":2922,"ĠHay":2923,"guna":2924,"Ġopera":2925,"ĠSuper":2926,"Ġfecha":2927,"âĢĵ":2928,"uez":2929,"Ġpalabra":2930,"ĠGre":2931,"ĠJun":2932,"Ġimportancia":2933,"ĠAutor":2934,"Ġoblig":2935,"ĠDel":2936,"gal":2937,"Ġencontra":2938,"Ġespos":2939,"Ġind":2940,"ini":2941,"ror":2942,"Ġincor":2943,"Ġfundad":2944,"Ġconven":2945,"Ġnuevas":2946,"Ġreac":2947,"ĠRoma":2948,"Ġempresa":2949,"ĠEdi":2950,"ĠRus":2951,"ĠTierra":2952,"laciones":2953,"Ġacer":2954,"Ġcic":2955,"ĠDiv":2956,"Ġsociedad":2957,"ĠPan":2958,"emos":2959,"Ġ2002":2960,"Ġcuyo":2961,"Ġsust":2962,"Ġeta":2963,"Ġtrata":2964,"iam":2965,"nes":2966,"tistas":2967,"Ġaparece":2968,"anci":2969,"ĠGeneral":2970,"iene":2971,"ĠComun":2972,"Ġaire":2973,"Ġ2001":2974,"ĠpasÃ³":2975,"isis":2976,"Ġgrab":2977,"estiv":2978,"ego":2979,"ĠGra":2980,"Ġempez":2981,"ianos":2982,"Ġejer":2983,"blos":2984,"Ġfab":2985,"ĠWill":2986,"ĠEsc":2987,"Ġreform":2988,"Ġ1999":2989,"ĠRey":2990,"Ġhijos":2991,"Ã¡ticas":2992,"Ġcorri":2993,"ĠColom":2994,"Ġestuvo":2995,"fi":2996,"dente":2997,"ĠediciÃ³n":2998,"Ġjef":2999,"Ġgracias":3000,"Ġ184":3001,"entado":3002,"Ġprepar":3003,"Ġacom":3004,"Ġpriv":3005,"tul":3006,"alacio":3007,"ĠformaciÃ³n":3008,"ĠDis":3009,"Ġpers":3010,"ĠPrimera":3011,"ĠCos":3012,"Ġidi":3013,"cepciÃ³n":3014,"Ġjo":3015,"dap":3016,"ĠRom":3017,"gust":3018,"Ġargentino":3019,"Ġaproximadamente":3020,"ĠAires":3021,"vas":3022,"Ġsentido":3023,"Ġformas":3024,"ĠMag":3025,"ubo":3026,"Ġtecn":3027,"uros":3028,"Ġenc":3029,"ĠMil":3030,"Ã¡cter":3031,"Ġcelebr":3032,"idente":3033,"Ġmundial":3034,"laterra":3035,"Ġitaliano":3036,"ĠcanciÃ³n":3037,"Ġinstitu":3038,"ĠJap":3039,"Ġretir":3040,"tim":3041,"enes":3042,"Ġta":3043,"Ġfirm":3044,"Ġahora":3045,"inar":3046,"Ġvoc":3047,"ĠtamaÃ±o":3048,"Ġconsigui":3049,"Ġfra":3050,"ley":3051,"Ġintegr":3052,"Ġhonor":3053,"Ġemperador":3054,"Ġreco":3055,"vis":3056,"Ġcumpl":3057,"stral":3058,"Ġpresenta":3059,"Ġconstituy":3060,"Ġdiversas":3061,"Ġiglesia":3062,"Ġcuya":3063,"Ġconv":3064,"ĠcarÃ¡cter":3065,"Ġprotagon":3066,"ey":3067,"Ġcosta":3068,"âĢĻ":3069,"Ġabier":3070,"Ġproductos":3071,"ĠquÃŃm":3072,"Ġmitad":3073,"Ġobst":3074,"Ġnovela":3075,"Ġdoc":3076,"Ġayud":3077,"empl":3078,"teratura":3079,"Ġobjetivo":3080,"Ġ29":3081,"Ġpromo":3082,"Ġoro":3083,"yos":3084,"ĠPat":3085,"Ġrespecto":3086,"ancias":3087,"ĠSte":3088,"dores":3089,"ĠJes":3090,"ses":3091,"'s":3092,"ĠorganizaciÃ³n":3093,"ĠcaracterÃŃsticas":3094,"Ġimagen":3095,"uraciÃ³n":3096,"ĠMuseo":3097,"Ġmanif":3098,"ance":3099,"Ġdestr":3100,"center":3101,"uidos":3102,"don":3103,"Ġsector":3104,"ĠInglaterra":3105,"Ġmagn":3106,"ĠÃī":3107,"ĠnÃºcle":3108,"rando":3109,"Ġdicho":3110,"Ġcrecimiento":3111,"ĠBuenos":3112,"ĠpodrÃŃa":3113,"Ġmanten":3114,"irse":3115,"Ġderechos":3116,"Ġjust":3117,"Ġpersonaje":3118,"tif":3119,"ĠllevÃ³":3120,"ĠCruz":3121,"Ġbom":3122,"tt":3123,"Ġdice":3124,"ĠinterÃ©s":3125,"Ġactualidad":3126,"Ġnego":3127,"Ġislas":3128,"Ġconcent":3129,"ĠMas":3130,"quÃŃa":3131,"Ġcondiciones":3132,"Ġpersonal":3133,"Ġnin":3134,"Ã¡ticos":3135,"ientes":3136,"ĠEr":3137,"Ġcompon":3138,"Ġtipos":3139,"Ġmenudo":3140,"Ġimp":3141,"Ġsimple":3142,"Ġtransform":3143,"Ġactividades":3144,"Ġrealizar":3145,"ablo":3146,"Ġcompos":3147,"ĠRev":3148,"Ġpobl":3149,"ĠOb":3150,"Ġ1980":3151,"Ġconflic":3152,"ly":3153,"tida":3154,"Ġcla":3155,"ximo":3156,"tadas":3157,"ĠBras":3158,"tÃŃa":3159,"Ġiz":3160,"ĠeconomÃŃa":3161,"Ġincorpor":3162,"Ġenvi":3163,"Ġmanos":3164,"Ġcandida":3165,"ĠÃºnica":3166,"ole":3167,"estiÃ³n":3168,"Ġmaterial":3169,"Ġurb":3170,"si":3171,"ĠcatÃ³l":3172,"Ġ182":3173,"Â²":3174,"jes":3175,"Ġlong":3176,"Ġ2013":3177,"Ġconform":3178,"Ġquin":3179,"olucion":3180,"ÃŃg":3181,"ker":3182,"Ġ1998":3183,"ĠCons":3184,"Ġtierras":3185,"ualmente":3186,"Ġpalabras":3187,"li":3188,"Ġnues":3189,"Ġacab":3190,"tum":3191,"ws":3192,"Ġdispon":3193,"ĠCastilla":3194,"Ġadap":3195,"ĠacciÃ³n":3196,"Ġaten":3197,"Ġescu":3198,"ĠBor":3199,"Ġsimilar":3200,"ind":3201,"ĠAlgunos":3202,"ĠTÃŃtulo":3203,"Ġofre":3204,"berg":3205,"Ġ185":3206,"Ġdemos":3207,"Ġmemor":3208,"ĠGon":3209,"Ġutiliza":3210,"ĠUnido":3211,"Ġ2014":3212,"vent":3213,"Ġtales":3214,"ĠCongreso":3215,"Ġesf":3216,"iere":3217,"Ġvelocidad":3218,"turo":3219,"ticamente":3220,"Ġradio":3221,"eos":3222,"ĠallÃŃ":3223,"puls":3224,"ivos":3225,"Ġmic":3226,"Ġtema":3227,"Ġjud":3228,"pal":3229,"vid":3230,"Ġactualmente":3231,"Ġaspec":3232,"ĠÃģn":3233,"pir":3234,"Ġmez":3235,"Ġreferencia":3236,"Ġmercado":3237,"ĠNic":3238,"Ġsuce":3239,"ĠacompaÃ±":3240,"ÃŃculos":3241,"ianza":3242,"Ġocasiones":3243,"ese":3244,"ĠEd":3245,"Ġministro":3246,"ĠJapÃ³n":3247,"Ġadop":3248,"Ġapoy":3249,"Ġrelaciones":3250,"Ġcomunidad":3251,"Ġextran":3252,"Ġtab":3253,"Ġvig":3254,"Ġobten":3255,"iencias":3256,"onte":3257,"Ġinstal":3258,"arlo":3259,"gip":3260,"wa":3261,"iaciÃ³n":3262,"ĠDie":3263,"Ġ2015":3264,"ĠFer":3265,"Ġmusical":3266,"ÃŃr":3267,"acto":3268,"ĠLey":3269,"ime":3270,"tell":3271,"Ġdescon":3272,"Ġmiembro":3273,"Ġjoven":3274,"Ġrealidad":3275,"Ġ&":3276,"ĠelÃ©ctr":3277,"Ġfunda":3278,"diendo":3279,"ans":3280,"Ġedificio":3281,"Ġfies":3282,"Ġcanciones":3283,"itas":3284,"zado":3285,"clam":3286,"Ġmano":3287,"ites":3288,"Ġacu":3289,"Ġ183":3290,"Ġpueblos":3291,"Ġaprob":3292,"Ġtraslad":3293,"Ġ40":3294,"ĠConsejo":3295,"ensiÃ³n":3296,"Ġrecha":3297,"estival":3298,"ĠPre":3299,"ĠFuer":3300,"Ġindustria":3301,"zÃ¡":3302,"Ġcuanto":3303,"Ġcolabor":3304,"ĠFeder":3305,"Ġtemperatura":3306,"itario":3307,"Ġrecor":3308,"ĠMÃ¡s":3309,"ĠLond":3310,"umentos":3311,"Ġnos":3312,"Ġizquier":3313,"ĠLi":3314,"etas":3315,"seÃ±":3316,"irma":3317,"Ġefecto":3318,"ĠFil":3319,"ĠYo":3320,"pado":3321,"ĠGarcÃŃa":3322,".)":3323,"Ġcomba":3324,"Ġinteres":3325,"Ġestra":3326,"ĠTur":3327,"ciente":3328,"Ġentren":3329,"usa":3330,"arra":3331,"ĠpequeÃ±o":3332,"ĠespaÃ±oles":3333,"Ġmodi":3334,"ÃŃmp":3335,"quil":3336,"teca":3337,"Ġhermano":3338,"Ġdado":3339,"Ġelev":3340,"Ġlec":3341,"ni":3342,"ĠDon":3343,"terÃŃa":3344,"ame":3345,"Ġproduce":3346,"Ġasoci":3347,"demia":3348,"dios":3349,"ĠColombia":3350,"Ġmuestra":3351,"Ġidea":3352,"Ġavi":3353,"ĠpublicÃ³":3354,"Ġcalle":3355,"lÃ¡n":3356,"Ġvan":3357,"Ġquienes":3358,"Ġlenguas":3359,"torno":3360,"Ġmayores":3361,"olÃ³gica":3362,"Ġincluyendo":3363,"Ġaltura":3364,"igos":3365,"dena":3366,"ĠBur":3367,"40":3368,"ĠdiseÃ±":3369,"Ġrefle":3370,"och":3371,"Ġvas":3372,"Ġveci":3373,"Ġnav":3374,"Ġanimales":3375,"Ġvictoria":3376,"culos":3377,"Ġinfer":3378,"ĠrealizÃ³":3379,"ĠRÃŃo":3380,"pedi":3381,"onel":3382,"ĠlogrÃ³":3383,"Ġreduci":3384,"Ġmilitares":3385,"Ġayuda":3386,"ÃŃfico":3387,"ĠescribiÃ³":3388,"Ġ1996":3389,"Ġlugares":3390,"ĠVilla":3391,"manas":3392,"Ġgeneralmente":3393,"ĠJe":3394,"cidente":3395,"ĠDomin":3396,"Ġ1997":3397,"len":3398,"Ġclase":3399,"ĠEstas":3400,"ĠganÃ³":3401,"Ġespecie":3402,"ĠMu":3403,"itan":3404,"Ġguer":3405,"ks":3406,"Ġpersonajes":3407,"Ġsignific":3408,"Ġrespons":3409,"Ġotor":3410,"quia":3411,"ĠOtros":3412,"ĠTom":3413,"Ġpudo":3414,"Ġsiete":3415,"blic":3416,"tismo":3417,"int":3418,"Ġincluye":3419,"icales":3420,"ĠPu":3421,"aya":3422,"Ã¡nica":3423,"ĠAlfon":3424,"isto":3425,"uye":3426,"Ġcontrib":3427,"ismos":3428,"Ġminu":3429,"ĠBrasil":3430,"Åį":3431,"rios":3432,"teras":3433,"manes":3434,"ĠTrans":3435,"ribe":3436,"ĠCat":3437,"Ġdig":3438,"tualmente":3439,"pias":3440,"ĠÃ¡r":3441,"ĠVenez":3442,"ĠcompaÃ±ÃŃa":3443,"ĠeducaciÃ³n":3444,"ĠinvestigaciÃ³n":3445,"ĠeconÃ³mica":3446,"Ġmatem":3447,"Ġbel":3448,"ĠQue":3449,"ĠdecidiÃ³":3450,"Ġenfrent":3451,"ÂłÂłÂłÂłÂłÂłÂłÂł":3452,"Ġexistencia":3453,"ÃŃc":3454,"Ġconstruy":3455,"ucle":3456,"Ġhoras":3457,"ĠMat":3458,"Ġarch":3459,"Ġbaja":3460,"Ġproporcion":3461,"ĠcampaÃ±a":3462,"Ġhija":3463,"ĠFo":3464,"ĠAy":3465,"Ġkil":3466,"Ġ1970":3467,"ĠdiseÃ±o":3468,"ĠCatal":3469,"ÃŃnci":3470,"Ġmedios":3471,"ferencia":3472,"Ġfru":3473,"Ġplata":3474,"ibles":3475,"tador":3476,"ĠInstituto":3477,"Ġi":3478,"Ġchil":3479,"Ġliter":3480,"ĠHum":3481,"erop":3482,"Ġexpan":3483,"Ġexcl":3484,"tidos":3485,"ÃŃmbol":3486,"Ġsurg":3487,"burgo":3488,"ĠquedÃ³":3489,"ĠEnrique":3490,"ĠDan":3491,"ĠPue":3492,"ĠDivisiÃ³n":3493,"ĠLiber":3494,"Ġprobable":3495,"Ġhu":3496,"urÃ³":3497,"Ġpi":3498,"Ġcalidad":3499,"ĠOs":3500,"osp":3501,"ĠLiga":3502,"Ġconduc":3503,"Ġhumanos":3504,"dÃŃan":3505,"Ġobjeto":3506,"undo":3507,"ĠbÃ¡s":3508,"inal":3509,"ĠdÃ³l":3510,"Ġvista":3511,"Ġsiglos":3512,"risis":3513,"Ġevi":3514,"imen":3515,"Ġfalle":3516,"Ġequipos":3517,"ĠpequeÃ±a":3518,"Ġmunicipal":3519,"su":3520,"Ġcerc":3521,"ĠChar":3522,"ĠcÃ©l":3523,"Ġplantas":3524,"Ġdiez":3525,"Ġsuel":3526,"Ġcomercial":3527,"ĠniÃ±os":3528,"Ġ1992":3529,"Ġvide":3530,"Ġmando":3531,"Ġfigura":3532,"ĠFeli":3533,"Ġpatr":3534,"ames":3535,"Ġbos":3536,"mite":3537,"ore":3538,"rismo":3539,"ĠSec":3540,"ĠBas":3541,"Ġpuerto":3542,"icha":3543,"Ġlongitud":3544,"ĠÃģngel":3545,"oj":3546,"ĠCampe":3547,"Ġsociales":3548,"Ġens":3549,"ĠTu":3550,"Ġcabeza":3551,"Ġesposa":3552,"itado":3553,"Ġfunciones":3554,"ĠtenÃŃan":3555,"Ġingen":3556,"Ġcultural":3557,"Ġreino":3558,"ock":3559,"estr":3560,"Ġ2019":3561,"ĠÂ¿":3562,"terrÃ¡n":3563,"esiÃ³n":3564,"Ġ1994":3565,"Ġtradicional":3566,"entaciÃ³n":3567,"Ġarmas":3568,"Ġevitar":3569,"ural":3570,"Ġade":3571,"Ġtercer":3572,"Ġindependencia":3573,"Ġhe":3574,"ĠVi":3575,"iado":3576,"Ġposee":3577,"damente":3578,"llas":3579,"Ġconvertir":3580,"isiones":3581,"Ġvoz":3582,"venciÃ³n":3583,"genes":3584,"cla":3585,"Ġregiones":3586,"ĠFelipe":3587,"ĠAg":3588,"ĠJer":3589,"Ġdefini":3590,"Ã¡ndez":3591,"Ġdicha":3592,"Ġnombrado":3593,"ĠpelÃŃculas":3594,"III":3595,"ariciÃ³n":3596,"amp":3597,"Ġfen":3598,"Ġdepartamento":3599,"Ġencontrar":3600,"Ġconsiderado":3601,"Ġtercera":3602,"Ġsil":3603,"iales":3604,"quis":3605,"ĠDÃŃa":3606,"Ġmantener":3607,"isten":3608,"Ġconoce":3609,"Ġ1995":3610,"Ã³nimo":3611,"ĠNew":3612,"ĠUr":3613,"ingÃºn":3614,"ĠEdad":3615,"25":3616,"Ġ2016":3617,"tesis":3618,"rael":3619,"digo":3620,"Ġaplic":3621,"iar":3622,"cida":3623,"cina":3624,"Ġindic":3625,"ĠWilliam":3626,"Ġ2018":3627,"deres":3628,"Ġlleva":3629,"Ġcamino":3630,"Ã¡lisis":3631,"ĠBern":3632,"Ġproteg":3633,"reno":3634,"Ġobtuvo":3635,"Ġpul":3636,"Ġtemas":3637,"ĠVenezuela":3638,"untos":3639,"Ġsigue":3640,"Ġobstante":3641,"trÃ¡s":3642,"Ġatrib":3643,"ĠAlfonso":3644,"Ġarg":3645,"bran":3646,"Ġdios":3647,"Âª":3648,"Ġtiempos":3649,"ĠcÃ©lulas":3650,"195":3651,"ĠSim":3652,"ity":3653,"amÃ©rica":3654,"Ġverano":3655,"80":3656,"Ġjugador":3657,"ĠtradiciÃ³n":3658,"emen":3659,"Ġsuele":3660,"omÃ©":3661,"Ġps":3662,"Ġconcl":3663,"ĠestaciÃ³n":3664,"tividad":3665,"||":3666,"Ġtex":3667,"ragÃ³n":3668,"Ġmediados":3669,"esta":3670,"ĠYa":3671,"Ġfuente":3672,"Ġhistori":3673,"Ġobtener":3674,"deo":3675,"ĠdivisiÃ³n":3676,"Ã¨":3677,"ÃŃns":3678,"Ġ1991":3679,"Ġconec":3680,"rum":3681,"Ġgolpe":3682,"Ġafirm":3683,"rar":3684,"Ġhici":3685,"ĠquÃ©":3686,"Ġjefe":3687,"ĠFu":3688,"Ġcambios":3689,"Ġquer":3690,"ÃŃtulos":3691,"mer":3692,"Ġnaturaleza":3693,"Ã¡mara":3694,"Ġcome":3695,"ĠvolviÃ³":3696,"ĠMedi":3697,"anÃŃa":3698,"ionales":3699,"lav":3700,"ware":3701,"Ġsang":3702,"Ġempresas":3703,"Ġposterior":3704,"Ġingres":3705,"Ġasum":3706,"ĠcomunicaciÃ³n":3707,"curso":3708,"Ġprotec":3709,"ĠindÃŃgen":3710,"ĠGa":3711,"gada":3712,"Ġfrancesa":3713,"Ġnumerosos":3714,"ples":3715,"ĠEjÃ©rcito":3716,"Ġcontem":3717,"ĠCasa":3718,"ĠEurope":3719,"Ġextranj":3720,"Ġemb":3721,"ĠLondres":3722,"Ġelabor":3723,"Ġmatrimonio":3724,"ocr":3725,"Ġlengu":3726,"Ġvac":3727,"Ġdepen":3728,"ĠAca":3729,"ispo":3730,"Ġsustitu":3731,"Ġparque":3732,"Ġresta":3733,"Ġtoc":3734,"cidos":3735,"Ġaguas":3736,"ĠtodavÃŃa":3737,"empla":3738,"Ġelegido":3739,"ÃŃz":3740,"ides":3741,"ĠningÃºn":3742,"Ġrepar":3743,"Ġguitar":3744,"Ġinvi":3745,"Ġetapa":3746,"Ġcontac":3747,"tern":3748,"Ġagu":3749,"Ã³c":3750,"Ġlista":3751,"ĠPuerto":3752,"tn":3753,"pie":3754,"como":3755,"ale":3756,"Ġunidad":3757,"Ġsom":3758,"lez":3759,"Ġmejores":3760,"Ġdistancia":3761,"Ġlocales":3762,"ogrÃ¡f":3763,"ĠDavid":3764,"Ġescuela":3765,"ĠDer":3766,"ĠcÃ³mo":3767,"echo":3768,"uelas":3769,"Ġesca":3770,"vador":3771,"Ġasc":3772,"Ġ2017":3773,"ĠAst":3774,"Ġx":3775,"osos":3776,"Ġinme":3777,"Ġcorte":3778,"Ġadqui":3779,"ĠprÃ¡ctica":3780,"undi":3781,"Ġadministra":3782,"ĠCentral":3783,"ĠMac":3784,"Ġentrada":3785,"22":3786,"Ġlibros":3787,"Ġdistintos":3788,"ĠÃ¡reas":3789,"Ġdijo":3790,"Ġfinaliz":3791,"omina":3792,"ĠlÃŃneas":3793,"Ġrevista":3794,"Ġpoeta":3795,"xima":3796,"Ġincluyen":3797,"eso":3798,"Ġclima":3799,"uf":3800,"frica":3801,"alista":3802,"Ġarro":3803,"Ġllama":3804,"alo":3805,"Ġconseg":3806,"Ġtransporte":3807,"ĠÃ¡ra":3808,"deraciÃ³n":3809,"ĠdemÃ¡s":3810,"Ġromano":3811,"ĠAnti":3812,"ky":3813,"ĠHol":3814,"Ġproducto":3815,"Ġgobernador":3816,"Ġdesign":3817,"lin":3818,"ĠSeÃ±":3819,"one":3820,"Ġfalta":3821,"orÃŃas":3822,"Ġenem":3823,"Ġejempl":3824,"Ġ31":3825,"ense":3826,"Ġefectos":3827,"ĠCla":3828,"Ġcruz":3829,"Ġpare":3830,"wn":3831,"Ġ1993":3832,"ĠpodÃŃa":3833,"ĠsÃŃn":3834,"net":3835,"Ġanteriores":3836,"ĠGer":3837,"dentes":3838,"tillo":3839,"isp":3840,"Ġprodujo":3841,"ĠtÃŃp":3842,"ĠpÃºblica":3843,"ĠpresiÃ³n":3844,"ĠpolÃŃticos":3845,"Ġseguridad":3846,"ĠcategorÃŃa":3847,"ĠÂ¡":3848,"Ġalcal":3849,"Ġperiodi":3850,"Ġcrear":3851,"Ã©gimen":3852,"Ġadi":3853,"tantes":3854,"ĠBro":3855,"Ġreempla":3856,"Ġecu":3857,"ĠBri":3858,"ive":3859,"Ġsens":3860,"Ġrestos":3861,"Ġcoloc":3862,"Ġprome":3863,"Ġmaes":3864,"Ġimpres":3865,"Ġ1960":3866,"Ġdesapar":3867,"org":3868,"Ġconcepto":3869,"ĠMuch":3870,"rey":3871,"Ġpropiedad":3872,"ĠConstituciÃ³n":3873,"Ġgira":3874,"Ġhumano":3875,"Ġderiv":3876,"Ġcarre":3877,"aug":3878,"ĠJesÃºs":3879,"enca":3880,"Ġorgan":3881,"aces":3882,"Ġformar":3883,"endiÃ³":3884,"Ġ2020":3885,"ĠMientras":3886,"60":3887,"Ġfinanci":3888,"Ġconsecuencia":3889,"Ġlucha":3890,"Ġblanco":3891,"Ġconvirti":3892,"ÃŃncipe":3893,"Ġinfl":3894,"Ġejecu":3895,"ĠPlan":3896,"Ġast":3897,"Ġataque":3898,"public":3899,"ĠdÃ³lares":3900,"Ġdismin":3901,"ĠÃ¡rbol":3902,"ĠalgÃºn":3903,"entan":3904,"ĠkilÃ³":3905,"Ġenfermedad":3906,"ĠMc":3907,"Ġgriego":3908,"ux":3909,"ato":3910,"Ġpris":3911,"Ġproblema":3912,"Ã³st":3913,"ĠhistÃ³rico":3914,"rom":3915,"Ġbol":3916,"minos":3917,"Ġliteratura":3918,"Ġalguna":3919,"Ã³nico":3920,"Ġconvier":3921,"Ġocho":3922,"unci":3923,"Ã³logo":3924,"fil":3925,"ĠEspaÃ±ol":3926,"Ġran":3927,"Ġsalud":3928,"Ġcrisis":3929,"Ġsecu":3930,"tugu":3931,"itÃ¡n":3932,"umen":3933,"tedr":3934,"Ġacceso":3935,"Ġrecuper":3936,"Ġpremio":3937,"ĠAz":3938,"iller":3939,"ĠÎ":3940,"Ġcompositor":3941,"Ġsecund":3942,"ĠArm":3943,"Ġcarb":3944,"Ġ60":3945,"Ġestados":3946,"23":3947,"eropuerto":3948,"ĠÃģfrica":3949,"Ġdistintas":3950,"Ġtorn":3951,"ĠOrden":3952,"ĠHen":3953,"imientos":3954,"yas":3955,"ĠAndr":3956,"ĠPablo":3957,"Ġclasific":3958,"Ġja":3959,"Ġcomercio":3960,"andro":3961,"ĠRusia":3962,"Ġresiden":3963,"ĠPaÃŃs":3964,"art":3965,"Ġtoma":3966,"Ġconcier":3967,"ĠLuego":3968,"Ġfer":3969,"Ġresultados":3970,"fos":3971,"ĠJust":3972,"ash":3973,"tienen":3974,"Ġrebel":3975,"imismo":3976,"cÃ¡n":3977,"leg":3978,"ĠAlej":3979,"ĠMari":3980,"Ġsonido":3981,"ilio":3982,"ĠserÃ¡":3983,"iografÃŃa":3984,"Ġidentific":3985,"Ġ1989":3986,"Ġfoto":3987,"olÃ³gicos":3988,"Ġ180":3989,"Ġfuentes":3990,"Ġcompeti":3991,"ĠIV":3992,"Ġsoldados":3993,"Ġdan":3994,"Ġviaje":3995,"rieron":3996,"Ġnacionales":3997,"Ġllegada":3998,"ĠRich":3999,"ĠtÃ©rminos":4000,"Ġ80":4001,"adal":4002,"dan":4003,"ulos":4004,"ÃŃda":4005,"ort":4006,